{"metadata": {"pdf_filename": "extrait_pdf_61775.pdf", "source": "arXiv"}, "text": " \n \n1 \n \n \n \n \n \nNOTICE D’INFORMATION RELATIVE A LA PROTECTION DES DONNÉES PERSONNELLES \n \nDernière mise à jour février 2022 \n \n \nAvant-propos : principaux changements \n \nEn tant que partenaire de confiance, nous accordons une grande importance à la protection de vos données personnelles. \nNous avons fait évoluer cette Notice pour qu’elle soit plus transparente en améliorant les informations sur  : \n- \nLes traitements liés à la prospection commerciale,  \n- \nLes traitements de lutte contre le blanchiment et le financement du terrorisme et les sanctions internationales (gel \ndes avoirs). \n \n \nIntroduction \n \nLa protection de vos données personnelles est au cœur de nos préoccupations, le Groupe BNP Paribas a adopté des \nprincipes forts dans sa Charte de confidentialité des données personnelles disponible à l’adresse suivante : \nhttps://group.bnpparibas/uploads/file/bnpparibas_charte_confidentialite_des_donnees_personnelles.pdf \n \nBNP Paribas Cardif (GIE BNP Paribas Cardif, Cardif Assurances Risques Divers et Cardif Assurance Vie) ( « BNP Paribas Cardif » \nou « nous »), en tant que responsable du traitement, est responsable de la collecte et du traitement de vos données \npersonnelles dans le cadre de ses activités. \n \nNotre métier consiste à réaliser les projets de nos clients – particuliers, entrepreneurs, TPE (Très Petites Entreprises), PME \n(Petites et Moyennes Entreprises), grandes entreprises et investisseurs institutionnels – grâce à nos solutions \nd’investissement, d’épargne et d’assurance.  \nEn tant que membre d’un Groupe intégré de banque-assurance en collaboration avec les différentes entités du Groupe, nous \nfournissons à nos clients une offre complète de produits et services de banque, d’assurance et de location (LOA, LLD). \n \nL’objectif de la présente notice est de vous expliquer comment nous traitons vos données personnelles et comment vous \npouvez les contrôler et les gérer. \n \nLe cas échéant, des informations complémentaires peuvent vous être communiquées directement au moment de la collecte \nde vos données personnelles.  \n \n1. \nÊTES-VOUS CONCERNE PAR CETTE NOTICE ? \nVous êtes concernés par cette notice, si vous êtes (“vous”) : \n• \nnotre client ou en relation contractuelle avec nous (souscripteur/adhérent, co-souscripteur/co-adhérent, assuré) ; \n• \nun membre de la famille d’un client. En effet, nos clients peuvent parfois être amenés à partager avec nous des \ninformations portant sur leur famille lorsque cela est nécessaire pour leur fournir un produit ou service ou mieux \nles connaître ; \n• \nune personne intéressée par nos produits ou services dès lors que vous nous communiquez vos données \npersonnelles (sur nos sites et applications, lors d’événements ou d’opérations de parrainage) pour que nous vous \ncontactions ; \n• \nun héritier ou ayant-droit ; \n• \nun co-emprunteur / garant ; \n• \nun représentant légal de notre client dans le cadre d’un mandat/délégation de pouvoir ; \n• \nun bénéficiaire d'une opération de paiement ; \n• \nun bénéficiaire d'un contrat ou d'une police d'assurance et d'un trust/une fiducie ; \n• \nun bénéficiaire effectif du bénéficiaire du Contrat ; \n\n \n \n2 \n \n \n \n• \nun bénéficiaire effectif (au sens de L.561-2-2 du code monétaire des financiers) d’un client personne morale ; \n• \nun dirigeant ou représentant légal d’un client personne morale ; \n• \nun donateur ; \n• \nun créancier (par exemple en cas de faillite) ; \n• \nun actionnaire de société. \nLorsque vous nous fournissez des données personnelles relatives à d’autres personnes, n’oubliez pas de les informer de la \ncommunication de leurs données et inviter les à prendre connaissance de la présente Notice. Nous prendrons soin de faire \nde même dès lors que nous le pouvons (c’est à dire lorsque nous avons les coordonnées des personnes et que nous y sommes \nautorisés).   \n2. \nCOMMENT POUVEZ-VOUS CONTRÔLER LES TRAITEMENTS QUE NOUS REALISONS SUR VOS DONNEES \nPERSONNELLES ? \nVous avez des droits qui vous permettent d’exercer un contrôle significatif sur vos données personnelles et sur la façon dont \nnous les traitons.  \n \nSi vous souhaitez exercer les droits décrits ci-dessous, merci de nous envoyer une demande à : \n• \nBNP Paribas Cardif – DPO, 8 rue du Port, 92728 Nanterre Cedex-France ; ou \n• \nData.protection@Cardif.com ; ou  \n• \nsur nos sites internet, lorque cela est possible, \navec un scan/copie de votre pièce d’identité lorsque cela est nécessaire. \n \nSi vous avez des questions concernant l’utilisation de vos données personnelles en vertu de la présente Notice, veuillez \ncontacter notre Délégué à la protection des données à l’adresse suivante :  \n• \nBNP Paribas Cardif – DPO 8 rue du Port, 92728 Nanterre Cedex-France ; ou \n• \nData.protection@Cardif.com. \n \n2.1. Vous pouvez demander l’accès à vos données personnelles \nSi vous souhaitez avoir accès à vos données personnelles, nous vous fournirons une copie des données personnelles sur \nlesquelles porte votre demande ainsi que les informations se rapportant à leur traitement. \nVotre droit d’accès peut se trouver limité lorsque la réglementation le prévoit. C’est le cas de la réglementation relative à la \nlutte contre le blanchiment des capitaux et le financement du terrorisme qui nous interdit de vous donner directement accès \nà vos données personnelles traitées à cette fin. Dans ce cas, vous devez exercer votre droit d’accès auprès de la CNIL qui nous \ninterrogera. \n2.2. Vous pouvez demander la rectification de vos données personnelles \nSi vous considérez que vos données personnelles sont inexactes ou incomplètes, vous pouvez demander qu’elles soient \nmodifiées ou complétées. Dans certains cas, une pièce justificative pourra vous être demandée. \n2.3. Vous pouvez demander l’effacement de vos données personnelles \nSi vous le souhaitez, vous pouvez demander la suppression de vos données personnelles dans les limites autorisées par la loi. \n2.4. Vous pouvez vous opposer au traitement de vos données personnelles fondé sur l’intérêt légitime \nSi vous n’êtes pas d’accord avec un traitement fondé sur l’intérêt légitime, vous pouvez vous opposer à celui-ci, pour des \nraisons tenant à votre situation particulière, en nous indiquant précisément le traitement concerné et les raisons. Nous ne \ntraiterons plus vos données personnelles sauf à ce qu’il existe des motifs légitimes et impérieux de les traiter ou que celles-\nci sont nécessaires à la constatation, l’exercice ou la défense de droits en justice. \n2.5. Vous pouvez vous opposer au traitement de vos données personnelles à des fins de prospection commerciale \nVous avez le droit de vous opposer à tout moment au traitement de vos données personnelles à des fins de prospection \ncommerciale, y compris au profilage dans la mesure où il est lié à une telle prospection. \n2.6. Vous pouvez suspendre l’utilisation de vos données personnelles  \nSi vous contestez l’exactitude des données que nous utilisons ou que vous vous opposez à ce que vos données soient traitées, \nnous procéderons à une vérification ou à un examen de votre demande. Pendant le délai d’étude de votre demande, vous \navez la possibilité de nous demander de suspendre l’utilisation de vos données. \n\n \n \n3 \n \n \n \n2.7. Vous avez des droits face à une décision automatisée \nPar principe, vous avez le droit de ne pas faire l’objet d’une décision entièrement automatisée fondée sur un profilage ou \nnon qui a un effet juridique ou vous affecte de manière significative. Nous pouvons néanmoins automatiser ce type de \ndécision si elle est nécessaire à la conclusion/à l'exécution d'un contrat conclu avec nous, autorisée par la réglementation ou \nsi vous avez donné votre consentement. \nEn toute hypothèse, vous avez la possibilité de contester la décision, d’exprimer votre point de vue et de demander \nl’intervention d’un être humain qui puisse réexaminer la décision. \n2.8. Vous pouvez retirer votre consentement \nSi vous avez donné votre consentement au traitement de vos données personnelles vous pouvez retirer ce consentement à \ntout moment. \n2.9. Vous pouvez demander la portabilité d’une partie de vos données personnelles \nVous pouvez demander à récupérer une copie des données personnelles que vous nous avez fournies dans un format \nstructuré, couramment utilisé et lisible par machine. Lorsque cela est techniquement possible, vous pouvez demander à ce \nque nous transmettions cette copie à un tiers. \n2.10. \n Comment déposer une plainte auprès de la CNIL? \n \nEn plus des droits mentionnés ci-dessus, vous pouvez introduire une réclamation auprès de l’autorité de contrôle \ncompétente, qui est le plus souvent celle de votre lieu de résidence, telle que la CNIL (Commission Nationale de l’Informatique \net de Libertés) en France. \n3.  POURQUOI ET SUR QUELLE BASE LEGALE UTILISONS-NOUS VOS DONNÉES PERSONNELLES ? \n \nL’objectif de cette section est de vous expliquer pourquoi nous traitons vos données personnelles et sur quelle base légale \nnous nous reposons pour le justifier. \n3.1. Vos données personnelles sont traitées pour nous conformer à nos différentes obligations légales \n \nVos données personnelles sont traitées lorsque cela est nécessaire pour nous permettre de respecter les réglementations \nauxquelles nous sommes soumis, notamment les réglementations propres aux activités d’assurance et financières.  \n \n3.1.1. \nNous utilisons vos données personnelles pour : \n• \ncontrôler les opérations et transactions et ainsi identifier celles qui sont anormales ou inhabituelles ; \n• \nsurveiller vos transactions et opérations pour gérer, prévenir et détecter la fraude ; \n• \ngérer, prévenir et déclarer les risques (de nature financière, de crédit, de nature juridique, de conformité ou liés à \nla réputation, etc.) auxquels le Groupe BNP Paribas est susceptible d’être confronté dans le cadre ses activités ; \n• \nrépondre à nos obligations de lutte contre la déshérence ; \n• \nprocéder à une évaluation du caractère approprié et de l’adéquation au profil de chaque client des produits que \nnous proposons conformément à la directive sur la distribution d‘assurance (DDA) de 2016 ;  \n• \ncontribuer à la lutte contre la fraude fiscale et satisfaire nos obligations de notification et de contrôle fiscal ; \n• \nenregistrer les opérations à des fins comptables ; \n• \nprévenir, détecter et déclarer les risques liés à la Responsabilité Sociale de l’Entreprise et au développement \ndurable ; \n• \ndétecter et prévenir la corruption ; \n• \nrespecter les dispositions applicables aux prestataires de service de confiance délivrant des certificats de signature \nélectronique ; \n• \néchanger et signaler différentes opérations, transactions ou demandes ou répondre à une demande officielle \némanant d’une autorité judiciaire, pénale, administrative, fiscale ou financière locale ou étrangère dûment \nautorisée, un arbitre ou un médiateur, des autorités chargées de l’application de la loi, d’organes gouvernementaux \nou d’organismes publics ; \n• \nrépondre à notre obligation d’accessibilité aux services pour les personnes handicapées, par exemple avec des \noutils permettant la transcription de la voix en texte (« speech-to-text »). \n\n \n \n4 \n \n \n \n \n3.1.2. \nNous traitons aussi vos données personnelles pour lutter contre le blanchiment d’argent et le financement \ndu terrorisme \n \nNous appartenons à un Groupe de banque-assurance qui doit disposer d’un système robuste de lutte contre le blanchiment \nd’argent et le financement du terrorisme (LCB/FT) au niveau de nos entités, et piloté au niveau central, ainsi que d’un \ndispositif permettant d’appliquer les décisions de sanctions aussi bien locales, qu’européennes ou internationales.  \nDans ce contexte, nous sommes responsables de traitement conjoints avec BNP Paribas SA, maison mère du Groupe BNP \nParibas (le terme « nous » dans la présente section englobe également BNP Paribas SA).  \nLes traitements mis en œuvre pour répondre à ces obligations légales sont détaillées en annexe 1.  \n3.2. Vos données personnelles sont traitées pour exécuter un contrat auquel vous êtes partie ou des mesures \nprécontractuelles prises à votre demande \n \nVos données personnelles sont traitées lorsqu’elles sont nécessaires à la conclusion ou l’exécution d’un contrat pour : \n• \ndéfinir votre profil de risque d’assurance et déterminer une tarification associée ; \n• \névaluer (par exemple sur la base de votre profil de risque d’assurance) si nous pouvons vous proposer un produit \nou un service et à quelles conditions (par exemple le tarif) ; \n• \nvous envoyer des informations sur nos produits ou services à votre demande ;  \n• \nvous fournir les produits et services souscrits conformément au contrat applicable ; \n• \nassurer la gestion de votre contrat (notamment gérer les sinistres, les procédures d’indemnisation, le suivi des \nrèglements, etc.) ; \n• \nrépondre à vos demandes et vous assister dans vos démarches ; \n• \nsouscrire (notamment via un accord par téléphone ou signature électronique) à nos produits et services ; \n• \nassurer le règlement de votre succession ; \n• \ngérer et traiter les incidents de paiement et les impayés (identification des clients en situation d'impayé et le cas \néchéant, exclusion de ceux-ci du bénéfice de nouveaux produits ou services). \n \n3.3. Vos données personnelles sont traitées pour répondre à notre intérêt légitime ou celui d’un tiers  \n \nLorsque nous fondons un traitement sur l’intérêt légitime, nous opérons une pondération entre cet intérêt et vos intérêts ou \nvos libertés et droits fondamentaux pour nous assurer qu’il y a un juste équilibre entre ceux-ci. Si vous souhaitez obtenir plus \nde renseignements sur l’intérêt légitime poursuivi par un traitement, veuillez nous contacter en utilisant les coordonnées \nfournies à la section 9 « COMMENT NOUS CONTACTER ? » ci-dessus. \n \n3.3.1. \nDans le cadre de notre activité d’assureur, nous utilisons vos données personnelles pour : \n• \ngérer les risques auxquels nous sommes exposés : \no nous conservons la preuve d’opérations ou de transactions, y compris sous format électronique ; \no nous surveillons vos transactions pour gérer, prévenir et détecter les fraudes, en contrôlant notamment \ncelles qui semblent anormales ou inhabituelles ; \no nous procédons à des recouvrements ; \no nous traitons les réclamations légales et les éléments de défense en cas de litige ; \no nous développons des modèles statistiques afin de définir votre profil de risque assurance. \n \n• \naméliorer la cybersécurité, gérer nos plateformes et sites internet, et assurer la continuité des activités ; \n \n• \nprévenir les dommages corporels et les atteintes aux personnes et aux biens via la vidéosurveillance ; \n \n• \naméliorer l’automatisation et l’efficacité de nos processus opérationnels et nos services à la clientèle (ex. \nacceptation automatique des sinistres, suivi de vos demandes et amélioration de votre satisfaction sur la \nbase des données collectées lors de nos intéractions avec vous comme les enregistrements téléphoniques, \nles courriels ou les chats) ; \n\n \n \n5 \n \n \n \n \n• \nréaliser des opérations financières telles que les ventes de portefeuilles de dettes, les titrisations, le \nfinancement ou le refinancement du Groupe BNP Paribas ; \n \n• \nfaire des études statistiques et développer des modèles prédictifs et descriptifs à des fins : \n \no \ncommerciales : pour identifier les produits et services que nous pourrions vous offrir pour répondre au \nmieux à vos besoins, pour créer de nouvelles offres ou identifier de nouvelles tendances chez nos clients, \npour développer notre politique commerciale en tenant compte des préférences de nos clients ; \n \no \nde suivi du risque des produits et de l’amélioration de la tarification ; \n \no \nde sécurité: pour prévenir les potentiels incidents et améliorer la gestion de la sécurité  ; \n \no \nde conformité (telle que la lutte contre le blanchiment de capitaux et le financement du terrorisme) et \nde gestion des risques ; \n \no \nd’efficacité : optimiser et automatiser nos processus opérationnels  ; \n \no \nde Lutte contre la fraude. \n \n• \norganiser des opérations promotionnelles ou de parrainage, effectuer des enquêtes d’opinion et de \nsatisfaction des clients. \n \n \n3.3.2. \nNous utilisons vos données personnelles pour vous envoyer des offres commerciales par voie électronique, \ncourrier papier et téléphone \n \nEn tant qu'entité du Groupe BNP Paribas, nous voulons être en mesure de vous offrir l'accès à l’ensemble de notre gamme \nde produits et services répondant le mieux à vos besoins. \nDès lors que vous êtes client et sauf opposition de votre part, nous pourrons vous adresser ces offres par voie électronique \npour nos produits et services et ceux du Groupe dès lors qu’ils sont similaires à ceux que vous avez déjà souscrits.  \nNous veillons à ce que ces offres commerciales portent sur des produits ou services en lien avec vos besoins et \ncomplémentaires à ceux que vous avez déjà pour s’assurer du juste équilibre entre nos intérêts respectifs. \n \nNous pourrons aussi vous adresser par téléphone et courrier postal, sauf opposition de votre part, les offres concernant nos \nproduits et services ainsi que ceux du Groupe et de nos partenaires de confiance. \n \n3.3.3. \nNous analysons vos données personnelles pour réaliser un profilage standard afin de personnaliser nos \nproduits et nos offres \nPour améliorer votre expérience et votre satisfaction, nous avons besoin de déterminer à quel panel de clients vous \nappartenez. Pour cela, nous établissons un profil standard à partir des données pertinentes que nous sélectionnons parmi les \ninformations : \n• \nque vous nous avez directement communiquées lors de nos interactions avec vous ou encore lors de la souscription \nd’un produit ou d’un service ; \n• \nissue de votre utilisation de nos divers canaux : sites et applications (comme par exemple si vous êtes appétent au \ndigital, si vous préférez un parcours client pour souscrire à un produit ou service avec plus d’autonomie (selfcare)). \n \nSauf opposition de votre part, nous réaliserons cette personnalisation basée sur une profilage standard. Nous pourrons aller \nplus loin pour mieux répondre à vos besoins, si vous y consentez, en réalisant une personnalisation sur mesure comme \nindiqué ci-dessous. \n \n3.3.4. \nVos données personnelles sont traitées si vous y avez consenti \n \nPour certains traitements de données personnelles, nous vous donnerons des informations spécifiques et vous demanderons \nvotre consentement. Nous vous rappelons que vous pouvez retirer votre consentement à tout moment. \nEn particulier, nous vous demandons votre consentement pour : \n• \nUne personnalisation sur-mesure de nos offres et nos produits ou services basée sur des profilages plus \nsophistiqués permettant par exemple d’anticiper vos besoins et comportements ; \n• \nToute offre par voie électronique portant sur des produits et services non similaires à ceux que vous avez \nsouscrits ou des produits et services de nos partenaires de confiance ; \n\n \n \n6 \n \n \n \n• \nUne personnalisation de nos offres, produits et services sur la base des données de vos comptes souscrits \nauprès de nos partenaires bancaires, distributeurs de nos produits; \n• \nUtiliser vos données de navigation (cookies) à des fins commerciales ou pour enrichir la connaissance de \nvotre profil ; \n• \nTraiter des données sur votre état de santé, lorsque cela s’avère nécessaire notamment pour évaluer votre \nprofil de risque et permettre la conclusion d’un contrat, pour assurer la mise en œuvre des garanties du \ncontrat, ou pour permettre l’amélioration de nos processus internes (améliorer nos parcours en diminuant \nles formalités médicales, assurer une meilleure évaulation du risque, etc.) ; \n• \nTraiter des données relatives à vos croyances religieuses ou philosophiques, notamment lorsque que vous \nsouscrivez à un contrat d’obsèques dans lequel vous donnez des indications sur le type de cérémonie que \nvous souhaitez (civile, religieuse dans le respect d’un certain culte, etc.) ;  \n• \nProcéder à des traitements ultérieurs pour de nouvelles finalités incompatibles avec  celles pour lesquelles \nvos données ont été initialement collectées ; \n• \nProcédér à une prise de décision entièrement automatisée, qui produit des effets juridiques ou qui vous \naffecte de manière significative. A ce moment-là, nous vous informerons de manière séparée de la logique \nsous-jacente de cette décision, ainsi que de l'importance et des conséquences liées à ce traitement \n \nD’autres consentements au traitement de vos données personnelles pourront vous être demandés lorsque cela est \nnécessaire.   \n \n4. \nQUELS TYPES DE DONNEES PERSONNELLES COLLECTONS-NOUS ?  \n \nNous collectons et utilisons vos données personnelles, à savoir toute information qui vous identifie ou permet de vous \nidentifier. \n \nEn fonction notamment de la catégorie de personne dont vous faites partie, du type de produit ou de service que nous vous \nfournissons et des échanges que nous avons avec vous, nous collectons différents types de données personnelles vous \nconcernant, y compris : \n• \nDonnées d’identification : par exemple, nom complet, genre, lieu et date de naissance, nationalité, numéro \nde carte d’identité, numéro de passeport, numéro de permis de conduire, photo, signature ; \n• \nInformations de contact privées ou professionnelles : par exemple, adresse postale, adresse de courrier \nélectronique, numéro de téléphone ; \n• \nInformations relatives à votre situation patrimoniale et vie de famille : par exemple, des éléments relatifs à \nvotre siuation matrimoniale (mariage, pacs, vie martiale,…), à la composition de votre foyer (nombre de \npersonnes, âge, emploi et études), aux bien possédés (appartement ou maison), à la capacité et au régime de \nprotection (minorité, tutelle, curatelle,…) ; \n• \nMoments importants de votre vie : par exemple, lorsque vous venez de vous marier, de divorcer, de vivre en \ncouple, d’avoir des enfants ; \n• \nMode de vie : vos loisirs et centres d’intérêts, voyages, votre environnement (nomade, sédentaire) ; \n• \nInformations économiques, financières et fiscales : par exemple, identifiant fiscal, statut fiscal, pays de \nrésidence, salaire et autres revenus, patrimoine immobilier et mobilier, encours et endettements, avoirs \nfinanciers, données d’imposition, crédits, capital souscrit/remboursé, situation de surendettement ou \nd’ouvrant-droit à avantages (bénéficiaires CMU-ACS, RSA, …) ; \n• \nInformations relatives à l’éducation et à l’emploi : par exemple, la catégorie socioprofessionnelle, le domaine \nd’activité, la profession et selon les catégories de contrat: l’employeur, les catégories de personnels assurés, \nla branche, la convention collective, le n° SIRET / SIREN, la raison sociale, les revenus ou le chiffre d’affaires, la \ndate prévisionnelle de départ à la retraite, le régime fiscal, les compétences et qualifications professionnelles, \nles justificatifs de demandeur d’emploi ; \n• \nInformations en lien avec les produits et services que vous détenez : par exemple, coordonnées bancaires, \nproduits et services détenus et utilisés (assurance, épargne et investissements, etc.), le numéro d’identification \ndu client, de l’assuré, du contrat, du dossier sinistre, les créances en cours, les références de l’apporteur, des \ncoassureurs et des réassureurs, la durée, les montants, l’autorisation de prélèvement, les données relatives \naux moyens de paiement ou relatives aux transactions telles que le numéro de la transaction, le détail de \nl’opération relative au produit ou service souscrit, les impayés, le recouvrement ; \n• \nDonnées nécessaires au paiement de la prime d’assurance : par exemple, le numéro de chèque, de carte \nbancaire, la date de validité de la carte bancaire, des références bancaires (RIB/IBAN) ; \n• \nDonnées relatives à la détermination ou à l’évaluation des préjudices et des prestations : par exemple des \ndonnées liées au sinistre (la nature et les circonstances du sinistre, la description des atteintes aux biens et/ou \n\n \n \n7 \n \n \n \naux personnes, les PV de gendarmerie et autres rapports d’enquête, les rapports d’expertise), aux victimes (la \nnature et l’étendue des préjudices subis, le taux invalidité/incapacité, les rentes, le capital décès, les montants \ndes prestations, données permettant de déterminer les obligations fiscales de la personne concernée, les \nmodalités de règlement, la réversion, les indemnités chômage, les montants remboursés par la sécurité sociale \npour les complémentaires frais de soins), ainsi que des données issues de pages internet ouvertes au public \npour la recherche des bénéficiaires des contrats en déshérence ; \n• \nLe NIR dans les conditions prévues par le décret du 19 avril 2019 : dans le cadre notamment de la protection \nsociale, de la passation, la gestion et l’exécution du contrat, pour la luttre contre la déshérence en assurance \nvie, contre le blanchiment de capitaux et le financement du terrtorisme, et contre la fraude ; \n \n• \nInformations relatives aux déclarations de sinistres : par exemple, historique des déclarations de sinistres, \ncomprenant les indemnités payées et les rapports d'expert, les informations sur les victimes ; \n• \nDonnées relatives à vos habitudes et préférences en lien avec l’utilisation de nos produits et services ; \n• \nDonnées collectées dans le cadre de nos interactions avec vous :  vos commentaires, suggestions, besoins \ncollectés lors de nos échanges avec vous en ligne lors de communications téléphoniques (conversation), \ndiscussions par courrier électronique, chat, chatbot, échanges sur nos pages sur les réseaux sociaux et vos \ndernières réclamations/plaintes. Vos données de connexion et de suivi telles que les cookies et traceurs à des \nfins non publicitaires ou analytiques sur nos sites Internet, nos services en ligne, nos applications, nos pages \nsur les réseaux sociaux ; \n• \nDonnées du système de vidéoprotection (dont les caméras de vidéosurveillance) et de géolocalisation ;  \n• \nDonnées concernant vos appareils (téléphone portable, ordinateur, tablette, etc.) : adresse IP, \ncaractéristiques techniques et données d’identification uniques ; \n• \nIdentifiants de connexion ou dispositifs de sécurité personnalisés utilisés pour vous connecter aux sites \nInternet et aux applications de BNP Paribas Cardif ; \n \n• \nDonnées révèlant votre état de santé lorsque cela s’avère nécessaire pour la conclusion ou la gestion de votre \ncontrat : questionnaires de santé, formalités médicales supplémentaires,  fiches de soin, etc. ; \n \n• \nCroyances religieuses et philosophiques : lorsque vous donnez des indications sur le type de cérémonie \nfunéraire que vous souhaitez avoir dans le cadre d’un contrat d’obsèques. \n \n \n5. \nAUPRES DE QUI COLLECTONS-NOUS DES DONNNEES PERSONNELLES ? \n \nNous collectons des données personnelles directement auprès de vous, cependant nous pouvons aussi collecter des données \npersonnelles auprès d’autres sources. \n \nNous collectons parfois des données provenant de sources publiques : \n• \ndes publications/bases de données mises à disposition par des autorités ou des tierces parties officielles (par \nexemple le Journal Officiel de la République Française, le Registre du Commerce et des Sociétés, les bases de \ndonnées gérées par des autorités de contrôle du secteur financier) ; \n• \ndes sites Internet/pages des réseaux sociaux d’entités juridiques ou de clients professionnels contenant des \ninformations que vous avez rendues publiques (par exemple, votre propre site Internet ou votre page sur un \nréseau social) ; \n• \ndes informations publiques telles que celles parues dans la presse. \n \nNous collectons aussi des données personnelles de tierces parties : \n• \nd’autres entités du Groupe BNP Paribas ;  \n• \nde nos clients (entreprises ou particuliers) ;  \n• \nde nos partenaires commerciaux et notamment les distributeurs ou gestionnaires de nos produits ;  \n• \nde nos co-assureurs ; \n• \nde prestataires de services d’initiation de paiement et d’agrégateurs de compte (prestataires de services \nd’information sur les comptes) ;  \n• \ndes prestataires spécialisés dans la fiabilisation et l’enrichissement des données ; \n• \ndes tiers tels que les agences de prévention de la fraude ; \n• \ndes courtiers de données qui sont chargés de s’assurer qu’ils recueillent des informations pertinentes de \nmanière légale. \n \n \n6. \nAVEC QUI PARTAGEONS-NOUS VOS DONNEES PERSONNELLES ET POURQUOI? \n\n \n \n8 \n \n \n \n \na. 1. Avec les entités du Groupe BNP Paribas \nEn tant que société membre du Groupe BNP Paribas, nous collaborons étroitement dans le monde entier avec les autres \nsociétés du groupe. Vos données personnelles pourront ainsi être partagées entre les entités du Groupe BNP Paribas, lorsque \nc’est nécessaire, pour : \n• \nnous conformer à nos différentes obligations légales et réglementaires décrites précédemment ; \n• \n répondre à nos intérêts légitimes qui sont de : \no \ngérer, prévenir, détecter les fraudes ; \no \nfaire des études statistiques et développer des modèles prédictifs et descriptifs à des fins \ncommerciales, de sécurité, de conformité, d’efficacité commerciale, de gestion des risques et de \nlutte contre la fraude ; \no \naméliorer la fiabilité de certaines données vous concernant détenues par d’autres entités du \nGroupe ; \no \nvous offrir l’accès à l’ensemble des produits et services du Groupe répondant le mieux à vos envies \net besoins ; \no \npersonnaliser le contenu et les prix des produits et services. \n \na. \n2. Avec les entités du Groupe BNP Paribas qui distribuent nos produits \n \nDes échanges de données personnelles entre nos distributeurs intra-groupe et nous sont plus fréquents qu’avec les autres \nentités du Groupe BNP Paribas qui n’interviennent pas dans la distribution et/ou la commercialisation de nos produits.  \nVos données personnelles sont donc susceptibles d’être partagées entre nos distributeurs intra-groupe et nous lorsque :  \n• \nVous souhaitez souscrire à un contrat d’assurance Cardif et avez entrepris des démarches auprès d’une entité du \nGroupe BNP Paribas agissant en tant que distributeur de nos produits ; \n• \nVous avez souscrit un contrat d’assurance Cardif auprès d’une entité du Groupe BNP Paribas ; \n• \nVous êtes bénéficiaire d’un contrat d’assurance Cardif distribué par une entité du Groupe BNP Paribas. \n \nLes données personnelles partagées entre nos distributeurs intra-groupe et nous peuvent être : \n• \ndes données collectées par une entité du Groupe BNP Paribas au moment de la souscription ou durant l’exécution \nd’un de vos contrats d’assurance Cardif ; ou  \n• \ndes données préalablement collectées par une entité du Groupe BNP Paribas lors de la souscription ou de \nl’exécution d’un contrat hors assurance.  \n \nEn plus de celles évoquées ci-dessus ( paragraphe 6.a.1.), vos données personnelles sont susceptibles d’être partagées entre \nnos distributeurs intra-groupe et nous pour les finalités suivantes : \n• \nadapter la distribution, le contenu et les tarifs de nos produits et services sur la base de votre profil ; \n• \npermettre à nos distributeurs intra-groupe de proposer des contrats et/ou des garanties complémentaires en \ncohérence avec votre situation familiale, patrimoniale et professionnelle ; \n• \nvérifier l’adéquation de votre profil sur la base des critères du marché cible défini ; \n• \nfaciliter la conclusion et l’exécution de nos contrats d’assurance souscrits auprès d’une entité du Groupe BNP \nParibas en limitant vos démarches ; \n• \ndigitaliser notre relation avec vous, notamment lorsque vous avez déjà opté pour une relation digitalisée avec une \nentité du Groupe BNP Paribas. \n\n \n \n9 \n \n \n \n \nLes traitements qui sont mis en œuvre sur la base de vos données personnelles détenues par nos distributeurs intra-groupe \net nous font l’objet d’une pondération entre les intérêts légitimes que nous poursuivons et vos intérêts ou vos libertés et \ndroits fondamentaux pour nous assurer qu’il y a un juste équilibre entre ceux-ci. \n \nb. Avec des destinataires, tiers au Groupe BNP Paribas et des sous-traitants \nAfin de réaliser certaines des finalités décrites dans la présente Notice, nous sommes susceptibles lorsque cela \nest nécessaire de partager vos données personnelles avec : \n• \ndes sous-traitants qui réalisent des prestations pour notre compte par exemple des services \ninformatiques, des services d’impression, de télécommunication, de recouvrement, de conseil, de \ndistribution et de marketing ; \n• \ndes partenaires commerciaux qui distribuent nos produits, ou qui interviennent dans la conception et \nla commercialisation de nos produits ; \n• \ndes partenaires commerciaux qui assurent pour notre compte la gestion de nos contrats ; \n• \ndes prestataires spécialisés dans la fiabilisation et l’enrichissement de données ; \n• \ndes agents indépendants, des intermédiaires ou des courtiers, des institutions financières, des \ncontreparties, des référentiels centraux avec qui nous avons des liens si un tel transfert est nécessaire \npour vous fournir des services ou des produits ou pour satisfaire à nos obligations contractuelles ou \nmener à bien des transactions (par exemple : des banques, des banques correspondantes, des \ndépositaires, des émetteurs de titres, des agents payeurs, des plates-formes d’échange, des compagnies \nd’assurances, des opérateurs de système de paiement, des émetteurs ou des intermédiaires de cartes \nde paiement, les sociétés de caution mutuelle ou organisme de garantie financière) ; \n• \ndes autorités financières, fiscales, administratives, pénales ou judiciaires, locales ou étrangères, des \narbitres ou des médiateurs, des autorités ou des établissements ou institutions publics (tels que la \nBanque de France, la Caisse des dépôts et des Consignation), à qui nous ou tout membre du Groupe \nBNP Paribas sommes tenus de divulguer des données : \no \nà leur demande ; \no \ndans le cadre de notre défense, une action ou une procédure ; \no \nafin de nous conformer à une réglementation ou une recommandation émanant d’une \nautorité compétente à notre égard ou à l’égard de tout membre du Groupe BNP Paribas. \n• \ndes prestataires de services de paiement tiers (informations concernant vos comptes bancaires), pour \nles besoins de la fourniture d’un service d’initiation de paiement ou d’information sur les comptes si \nvous avez consenti au transfert de vos données à cette tierce partie ; \n• \ncertaines professions réglementées telles que des avocats, des notaires, ou des commissaires aux \ncomptes lorsque des circonstances spécifiques l’imposent (litige, audit, etc.) ainsi qu’à nos assureurs ou \ntout acheteur actuel ou potentiel des sociétés ou des activités du Groupe BNP Paribas ; \n• \ndes organismes de sécurité sociale lorsqu'ils interviennent dans le cadre de demandes d'indemnisation \nou lorsque nous offrons des prestations complémentaires aux prestations sociales ; \n• \ndes agences de renseignement commercial ; \n• \ndes parties intéressées au contrat telles que : \no \nle détenteur du contrat, le souscripteur, les parties assurées et leurs représentants ; \no \nles cessionnaires et subrogataires de contrats ; \no \nles personnes responsables du sinistre, les victimes, leurs représentants et les témoins. \n \n7. \nTRANSFERTS INTERNATIONAUX DE DONNÉES PERSONNELLES \n \nEn cas de transferts internationaux depuis l’Espace économique européen (EEE) vers un pays n’appartenant pas à l’EEE, le \ntransfert de vos données personnelles peut avoir lieu sur la base d’une décision rendue par la Commission européenne, \nlorsque celle-ci a reconnu que le pays dans lequel vos données seront transférées assure un niveau de protection adéquat.  \nEn cas de transfert de vos données vers un pays dont le niveau de protection de vos données n’a pas été reconnu comme \nadéquat par la Commission européenne, soit nous nous appuierons sur une dérogation applicable à votre situation spécifique \n\n \n \n10 \n \n \n \n(par exemple, si le transfert est nécessaire pour exécuter un contrat conclu avec vous, comme notamment lors de l’exécution \nd’un paiement international) ou nous prendrons l’une des mesures suivantes pour assurer la protection de vos données \npersonnelles : \n• des clauses contractuelles types approuvées par la Commission européenne. \n \nPour obtenir une copie de ces mesures visant à assurer la protection de vos données ou recevoir des détails relatifs à l’endroit \noù elles sont accessibles, vous pouvez nous adresser une demande écrite à : \nBNP Paribas Cardif - DPO \n8 rue du Port, 92728 Nanterre Cedex-France \n \n8. \nPENDANT COMBIEN DE TEMPS CONSERVONS-NOUS VOS DONNÉES PERSONNELLES ? \n \nNous conservons vos données personnelles pendant la durée nécessaire au respect des législations et des réglementations \napplicables, ou pendant une durée définie au regard de nos contraintes opérationnelles, telles que la tenue de notre \ncomptabilité, une gestion efficace de la relation client, ainsi que pour faire valoir nos droits en justice ou répondre à des \ndemandes des organismes de régulation. \n \nLorsqu’un contrat est conclu : \n \nLes données des clients sont en majorité conservées pendant la durée de la relation contractuelle à laquelle s'ajoute la \npériode légale de prescription des réclamations en vertu de ce contrat (allant de 2 ans jusqu’à 30 ans pour certains contrats), \nà moins que les dispositions légales ou règlementaires dérogatoires n'exigent une période de conservation plus longue ou \nplus courte. \n \nEn l’absence de conclusion d’un contrat : \n \nVos données sont conservées pendant 3 ans à compter de leur collecte ou du dernier contact que nous avons eu avec vous. \n \nSi nous avons collecté des données relatives à votre santé, celles-ci sont conservées pendant un délai maximal de 5 ans dès \nlors qu'aucun contrat n'a été conclu (l'objectif est de pouvoir répondre à vos demandes ou fournir des preuves en cas de litige \nsur la décision de ne pas conclure de contrat d'assurance notamment). \n \nAutres durées de conservation : \n \nLes informations relatives à votre carte bancaire sont conservées pendant une période de 13 mois à partir de la date du débit \n(excepté le code CVC qui n'est pas conservé dans notre système). \n \nLes enregistrements téléphoniques aux fins d'amélioration de la qualité des services et de la formation de notre personnel \nsont conservés pendant 6 mois. Les documents d'analyse résultant de ces enregistrements sont conservés pendant 1 an. \n \nLes informations relatives à votre identité et délivrées lors d‘une demande d'exercice des droits sont conservées durant la \npériode nécessaire à la réponse de votre demande.  \n \nPour disposer d’une information plus précise sur les durées de conservation de vos données personnelles, vous pouvez \nconsulter l’Annexe 2. \n \n \n9. \nCOMMENT SUIVRE LES ÉVOLUTIONS DE CETTE NOTICE DE PROTECTION DES DONNÉES PERSONNELLES ? \n \nDans un monde où les technologies évoluent en permanence, nous revoyons régulièrement cette Notice et la mettons à \njour si besoin. \n \nNous vous invitons à prendre connaissance de la dernière version de ce document en ligne, et nous vous informerons de \ntoute modification significative par le biais de notre site Internet ou via nos canaux de communication habituels. \n \n \n\n \n \n11 \n \n \n \nAnnexe 1 \nTraitement des données personnelles pour lutter contre le blanchiment d’argent et le financement du terrorisme \n \nNous appartenons à un Groupe bancaire qui doit disposer d’un système robuste de lutte contre le blanchiment d’argent et \nle financement du terrorisme (LCB/FT) au niveau des entités, piloté au niveau central, d’un dispositif de lutte contre la \ncorruption, ainsi que d’un dispositif permettant le respect des Sanctions internationales (il s’agit de toutes les sanctions \néconomiques ou commerciales, y compris toutes les lois, les règlements, mesures de restriction, embargo ou gel des avoirs, \ndécrétés, régis, imposés ou mis en œuvre par la République Française, l’Union européenne, le US departement of \nthe Treasury’s Office of Foreign Asset Control, et toute autorité compétente dans le territoire où nous sommes établis).   \nDans ce contexte, nous sommes responsables de traitement conjoints avec BNP Paribas SA, maison mère du Groupe BNP \nParibas (le terme « nous » utilisé dans la présente section englobe donc également BNP Paribas SA).   \nA des fins de LCB/FT et de respect des Sanctions internationales, nous mettons en œuvre les traitements listés ci-après pour \nrépondre à nos obligations légales :  \n• \nUn dispositif de connaissance de la clientèle (KYC – Know Your Customer) raisonnablement conçu pour identifier, \nmettre à jour et confirmer l’identité de nos clients, y compris celle de leurs bénéficiaires effectifs et de leurs mandataires \nle cas échéant ;  \n• \nDes mesures d’identification et de vérification renforcées des clients à risque élevé, des Personnes Politiquement \nExposées « PPE » (les PPE sont des personnes désignées par la réglementation qui du fait de leurs fonctions ou position \n(politiques, juridictionnelles ou administratives ) sont plus exposées à ces risques) ainsi que des situations à haut risque ;  \n• \nDes politiques et des procédures écrites, ainsi que des contrôles raisonnablement conçus pour s’assurer que la \nBanque n’entre pas en relation - ni ne maintient - de relation avec des Banques fictives ;  \n• \nUne politique, basée sur son évaluation des risques et de la situation économique, consistant à ne généralement \npas exécuter ou s’engager dans une activité ou relation d’affaires, quelle que soit la devise :  \no \npour, pour le compte de, ou au bénéfice de toute personne, entité ou organisation faisant l’object de \nSanctions par la République Française, l’Union européenne, les Etats-Unis, les Nations-Unies, ou, dans certains \ncas, d’autres sanctions locales dans les territoires dans lesquels le Groupe opère ;   \no \nimpliquant, directement ou indirectement des territoires sous sanctions dont la Crimée/Sébastopol, Cuba, \nl’Iran, la Corée du Nord ou la Syrie ;  \no \nimpliquant des institutions financières ou des territoires qui pourraient être liés à, ou contrôlés, par des \norganisations terroristes, reconnues en tant que telles par les autorités compétentes en France, au sein de \nl’Union européenne, des Etats-Unis ou de l’ONU.  \n• \nLe filtrage de nos bases clients et des transactions, raisonnablement conçu pour assurer le respect des lois \napplicables ;  \n• \nDes systèmes et processus visant à détecter les opérations suspectes, et effectuer les déclarations de soupçon \nauprès des autorités concernées ;  \n• \nUn programme de conformité raisonnablement conçu pour prévenir et détecter la corruption et le trafic d’influence \nconformément à la loi « Sapin II », au U.S FCPA, et au UK Bribery Act.  \n  \nDans ce cadre, nous sommes amenés à faire appel :   \no \nà des services fournis par des prestataires externes tels que Dow Jones Factiva (fourni par Dow Jones \n& Company, Inc.) et le service World-Check (fourni par les prestataires REFINITIV, REFINITIV US LLC et London \nBank of Exchanges) qui tiennent à jour des listes de PPE ;  \no \naux informations publiques disponibles dans la presse sur des faits en lien avec le blanchiment d’argent, \nle financement du terrorisme ou des faits de corruption ;   \no \nà la connaissance d’un comportement ou d’une situation à risque (existence de déclaration de soupçons \nou équivalent) qui peuvent être identifiés au niveau du Groupe BNP Paribas.  \nNous procédons à ces contrôles lors de l’entrée en relation, mais également tout au long de la relation que nous entretenons \navec vous, sur vous-même, mais également sur les transactions que vous réalisez. A l’issue de la relation et si vous avez fait \nl’objet d’une alerte, cette information sera conservée afin de vous identifier et d’adapter notre contrôle si vous entrez de \nnouveau en relation avec une entité du Groupe BNP Paribas, ou dans le cadre d’une transaction à laquelle vous êtes partie.    \nPour répondre à nos obligations légales, nous échangeons entre entités du Groupe BNP Paribas des informations collectées \nà des fins de LCB/FT, de lutte contre la corruption ou d’application des Sanctions internationales. Lorsque vos données sont \néchangées avec des pays hors de l’Espace Economique Européen ne présentant pas un niveau de protection adéquat, les \ntransferts sont encadrés par les clauses contractuelles types de la Commission Européenne. Lorsque pour répondre à des \nréglementations de pays non-membres de l’UE, des données complémentaires sont collectées et échangées, ces traitements \nsont nécessaires pour permettre au Groupe BNP Paribas et à ses entités de respecter à la fois leurs obligations légales, et \nd’éviter des sanctions localement ce qui constitue notre intérêt légitime.  \n \nAnnexe 2 \nDurées de conservation des données  \n \n\n \n \n12 \n \n \n \nLes durées de conservation correspondent aux délais pendant lesquels nous pouvons être amenés à traiter la donnée \ncollectée. \n \nEn l’absence de conclusion d’un contrat  \nGestion de la prospection  \nSI vous êtes un prospect, nous conservons vos données pendant un délai de 3 ans à compter de leur collecte ou du dernier \ncontact émanant de vous.  \nAu terme de ce délai, nous pourrons reprendre contact avec vous pour vous demander si vous souhaitez toujours recevoir \ndes sollicitations commerciales. En l’absence de réponse positive, nous supprimerons vos données.  \nDonnées de santé  \nLes données de santé sont conservées pendant une durée maximale de 5 ans à compter de leur collecte ou du dernier contact \némanant de vous (2 ans en base active et 3 ans en archivage intermédiaire). \nCette durée se justifie dans la mesure où nous devons pouvoir répondre à vos demandes en cas de contestation à la suite \nd’un refus ou mise en cause de votre responsabilité, ou en cas de demandes de médiation. \nStatistiques de mesures d’audience  \nLes cookies traceurs ont une durée de vie de 13 mois maximum et les informations collectées par l’intermédiaire de ces \ntraceurs sont conservés pendant 25 mois maximum.  \n \nLorsqu’un contrat est conclu  \nLa durée de conservation tient compte de deux paramètres :  \n- \nla durée de l’engagement ; \n- \nle délai de prescription (c’est-à-dire le délai pendant lequel le bénéficiaire du droit peut agir pour demander à en \nbénéficier, dont le point de départ varie en fonction de l’action).  \nEnfin, d’une façon générale, sur le plan comptable, nous devons être en mesure de présenter, pendant une durée de 10 ans, \ntout document nécessaire pour prouver le paiement et le montant du paiement.  \n \n1/ Durées de conservation légales ou réglementaires applicables aux sociétés d’assurance \nNous prenons en compte :  \n• les délais de conservation des documents sur lesquels peuvent s’exercer les droits de communication, d’enquête et de \ncontrôle des autorités fiscales : 6 ans (dans certains cas 10 ans) à compter de la date de la dernière opération mentionnée \nsur les livres ou registres ou de la date à laquelle les documents ou pièces ont été établis (article L.102 B du Livre des \nprocédures fiscales);  \n• les délais de conservation des documents et informations relatifs au client et aux opérations faites par ceux-ci dans le cadre \nde la lutte contre le blanchiment et le financement du terrorisme: 5 ans à compter de la clôture de leurs comptes ou de la \ncessation de la relation ou à compter de l’exécution des opérations. (article L. 561-12 du Code monétaire et financier).  \n• les délais de conservation de l’écrit qui constate les contrats conclus par voie électronique et portant sur une somme \nsupérieure à 120€ : 10 ans à compter de la conclusion du contrat (L. 213-1 du Code de la consommation).  \n \n2/ Durées de conservation et règles de prescription propres aux contrats d’assurance  \n\n \n \n13 \n \n \n \nNous prenons en compte, pour chaque type de contrat, les délais de prescription prévus par le Code civil et le Code de \nprocédure pénale et les délais de prescription spécifiques prévus par le Code des assurances. \nGaranties Responsabilité Civile \na. En cas de sinistre matériel, les données sont conservées le temps de gestion du sinistre et jusqu’à 10 ans à compter de sa \nclôture.  \nb. En cas de sinistre corporel, les données sont conservées le temps de gestion du sinistre et jusqu’à 50 ans à compter de sa \nclôture.  \nc. En cas d’absence de sinistre:  \n• Pour les garanties RC en base « réclamation »: Selon la durée de la garantie subséquente, les données rattachées au contrat \npeuvent être conservées 12 ans à compter de la résiliation du contrat.  \n• Pour les garanties RC en base « fait dommageable »: Les données rattachées au contrat peuvent être conservées 22 ans à \ncompter de la résiliation du contrat (20 ans selon la prescription prévue par le Code civil pour l’action de la victime contre le \nresponsable + 2 ans selon la prescription prévue par le  Code des assurances pour l’assuré contre son assureur).  \nGaranties dommages (hors cas particuliers)  \nLes données sont conservées 10 ans à compter de la clôture du sinistre ou de la résiliation du contrat. \nAssurance vie – En cas de vie  \nLes données sont conservées 30 ans à compter du rachat total ou de la résiliation.  \nAssurance vie – En cas de décès  \nLes données sont conservées 30 ans à compter du décès.  \nAssurance Emprunteur  \nLes données sont conservées 20 ans à compter de la fin des engagements contractuels.  \nAssurance complémentaire - Prévoyance  \nLes données sont conservées 20 ans après le paiement de la prestation ou de la résiliation du contrat. \nAssurance de produits affinitaires  \nLes données sont conservées 5 ans à compter de la résiliation du contrat. \n \n"}