{"metadata": {"pdf_filename": "fiche-ipid-protection-entreprise-BNP.pdf", "source": "arXiv"}, "text": "Assurance Prévoyance Individuelle\nQu’est-ce qui est assuré ?\nQu’est-ce qui n’est pas assuré ?\nY a-t-il des exclusions à la couverture ?\nGaranties d’assurance\nLe versement d’un capital en cas de Décès et de Perte totale et \nirréversible d’autonomie (PTIA) de l’assuré à la suite d’un \naccident, ou à la suite d’une maladie et d’un accident ;\nLe versement d’indemnités mensuelles en cas d’Incapacité \ntemporaire totale de travail (ITT) de l’assuré à la suite d’un \naccident, ou à la suite d’une maladie et d’un accident.\nPlafonds\nEn cas de Décès ou de Perte totale et irréversible d’autonomie : \ncapital de 5 000 € à 250 000 €, selon le niveau de garantie \nchoisi lors de la souscription ;\nEn cas d’Incapacité temporaire totale de travail, les indemnités \nsont versées pendant 12 mois maximum. \nLe montant des indemnités est d’un minimum de 100 €/mois et \nd’un maximum de 3 750 €/mois, selon le niveau de garantie \nchoisi lors de la souscription. \nPour les entreprises en création le montant maximum des \nindemnités est limité à 2 250 €/mois et 2 100 €/mois pour le \nConjoint collaborateur. \nDans tous les cas, l’indemnité versée ne pourra dépasser \nannuellement 90% des revenus professionnels nets de l’assuré \nconstatés l’année précédente.\nLes garanties précédées d’une coche verte ✓sont \nsystématiquement prévues au contrat\n\u0002\nLa Perte d’emploi.\nLes principales exclusions des garanties sont liées aux causes et \nconséquences suivantes :\ndu suicide et des tentatives de suicide intervenu au cours de la première \nannée du contrat ; \ndes faits intentionnels de l’assuré ;\nde l’usage de médicaments ou de stupéfiants à doses non prescrites ;\nde l’état d’ivresse de l’assuré conducteur du véhicule accidenté ; \nde la maladie ou de l’accident antérieur à la date de prise d’effet des \ngaranties ;\nde la pratique de sports et activités de loisirs aériens, la pratique de tout sport  \nà titre professionnel, la participation à des paris, les tentatives de records, la  \npratique de sports sous-marins au-delà de 20 mètres de profondeur, de \nsports mécaniques, de boxe, de compétitions sportives (autres que celles de \ngolf, athlétisme, de sports d’équipe, de raquette ou de tir).\nS’ajoutent pour la garantie Incapacité temporaire totale de travail, les \nexclusions liées aux suites et conséquences : \ndes atteintes disco-vertébrales ;\ndes troubles anxio-dépressifs, psychiques, neuropsychiques, de la \nspasmophile ;\nles cures, traitements esthétiques, séjours en maison de repos,   \nconvalescence ou rééducation qui ne font pas suite à une Hospitalisation \net/ou qui n’ont pas été médicalement ordonnés.\nPrincipales restrictions \nEn cas d’Incapacité temporaire totale de travail le versement de la prestation \nintervient après un délai de franchise de 30, 60 ou 90 jours (selon le choix \neffectué à la souscription) et de 20 jours pour les professions médicales et \nparamédicales. \nUn délai de carence de 3 mois s’applique au contrat pour la garantie\nIncapacité temporaire totale de travail en cas de maladie. Il s’agit de la \npériode au cours de laquelle la garantie ne s’applique pas.\nBDDF - BNP Protection Professionnels - 02/2018 \nDocument d’Information sur le produit d’assurance \nCompagnie : Cardif Assurance Vie\nEntreprise d'assurance immatriculée en France et régie par le Code des assurances\nNuméro d’agrément  : 502 00 54\nProduit : BNP Protection de l’Entreprise \nCe document d’information présente un résumé des principales garanties et exclusions du contrat. Il ne prend pas en \ncompte les besoins et demandes spécifiques de l’assuré. L’information complète sur ce produit se trouve dans la \ndocumentation précontractuelle et contractuelle.\nDe quel type d’assurance s’agit-il ?\nLe contrat BNP Protection de l’Entreprise garantit le versement d’un capital en cas de Décès ou de Perte totale et irréversible \nd’autonomie. Il garantit également le versement d’indemnités mensuelles en cas d’Incapacité temporaire totale de travail selon les \nconditions décrites ci-dessous. \n\nA la souscription :\n—\nRemplir avec exactitude le bulletin de souscription sous peine de nullité du contrat ;\nEn cours de contrat :\n—\nPayer la cotisation.\nEn cas de sinistre : \n—\nDéclarer le sinistre ;\n—\nSe soumettre à un examen médical auprès d’un médecin expert indépendant ;\n—\nEnvoyer les justificatifs exigés en cas de sinistre dans les conditions et délais impartis.\nQuelles sont mes obligations ?\nOù suis-je couvert(e) ?\nQuand commence la couverture et quand prend-elle fin ?\nComment puis-je résilier le contrat ?\nQuand et comment effectuer les paiements ?\n\u0001\nLes garanties proposées dans le cadre de la souscription au contrat s’exercent dans le monde entier.\nLes garanties Décès, Perte Totale et Irréversible d’Autonomie et Incapacité temporaire totale de travail consécutives à un accident \nprennent effet à la date de signature du certificat de souscription. \nLa garantie Incapacité temporaire totale de travail consécutive à une maladie prend effet à l’issue d’un délai de 3 mois courant à compter \nde la date de signature du certificat de souscription.\nLe contrat est conclu pour une durée d’un an, il prend fin au 31 décembre suivant la date de sa conclusion. Il se renouvelle \nautomatiquement d’année en année sauf résiliation par l’une des parties dans les cas et conditions fixées au contrat.\nLes garanties prennent fin :\naux 70 ans de l’Assuré pour la garantie Décès et 65 ans pour les garanties Perte Totale et Irréversible d’Autonomie et Incapacité \ntemporaire totale de travail ;\nà la date de versement du capital en cas de Décès ou de Perte Totale et Irréversible d’Autonomie ;\nà la date de liquidation des droits au titre du régime obligatoire de retraite dont relève l’Assuré selon sa profession (sauf pour raisons\nmédicales) pour la garantie Incapacité temporaire totale de travail ;\nen cas de cessation de l’activité professionnelle salariée ou non salariée de l’Assuré (sauf pour raisons médicales).\nCARDIF Assurance Vie - S. A. au capital de 719 167 488 euros - 732 028 154 R.C.S Paris - Siège social : 1, boulevard Haussmann- 75009 Paris.\nLa résiliation s’effectue à tout moment par lettre recommandée avec avis de réception ou remise en main propre à son agence BNP \nParibas ou au gestionnaire. Cette résiliation prend effet à la date de fin de couverture de la dernière cotisation prélevée.\nLes cotisations sont payables d’avance mensuellement, trimestriellement, semestriellement ou annuellement, par prélèvement \nautomatique selon la périodicité choisie lors de la souscription. \n"}