{"metadata": {"pdf_filename": "Fiche-IPID-BPLG-PERSONAE-MEDICAL-V12.2023.pdf", "source": "arXiv"}, "text": "Classification : Internal\nAssurance des Emprunteurs\nDocument d’Information sur le produit d’assurance\nCompagnies : Cardif Assurance Vie et Cardif Assurance Risques Divers\nEntreprises d'assurance immatriculées en France et régies par le Code des assurances.\nNuméros d’agrément : respectivement 502 00 54 et 402 02 86\nProduit : assurance crédit, crédit-bail , location avec option d’achat, location et location financière\nCe document d’information présente un résumé des principales garanties et exclusions du contrat. Il ne prend pas en compte les\nbesoins et demandes spécifiques de l’Assuré. L’information complète sur ce produit se trouve dans la documentation précontractuelle\net contractuelle.\nDe quel type d’assurance s’agit-il ?\nL’Assurance des Emprunteurs garantit le remboursement du Crédit, du Crédit-bail, de la Location avec Option d’Achat (LOA), et de la Location\nFinancière dans les conditions précisées ci-dessous.\nQu’est-ce qui est assuré?\nQu’est-ce qui n’est pas assuré?\nY’a t-il des exclusions à la couverture?\nGaranties systématiquement prévues\n\nEn cas de Décès\n\npour le Crédit : le Capital restant dû majoré des intérêts\ncourus entre la date de la dernière échéance et la date du\ndécès,\n\npour le Crédit-bail ou la Location avec Option d'Achat : les\nloyers en capital et intérêts restant à échoir à la date du\ndécès jusqu'à l'issue de la période irrévocable ou reconduite\nde Location, augmentés du montant de l'option d'achat,\ndéduction\nfaite\ndu\ndépôt\nde\ngarantie\néventuellement\neffectué.\n\npour la Location Financière : les Loyers en capital et intérêts\nrestant à échoir à la date du décès jusqu'à l'issue de la\npériode irrévocable ou reconduite de Location, déduction\nfaite du dépôt de garantie éventuellement effectué,.\n\nEn cas de Perte Totale et Irréversible d’Autonomie (PTIA) :\n\npour le Crédit : Capital restant dû majoré des intérêts courus\nentre la date de la dernière échéance et la date de\nreconnaissance de la PTIA, au jour de la reconnaissance de\nla\nPTIA\npar\nl'Assureur diminué\ndes prises\nen charge\neffectuées au titre de la garantie ITT.\n\npour le Crédit-bail ou la Location avec Option d'Achat : les\nloyers en capital et intérêts restant à échoir à la date de la\nreconnaissance de la PTIA par l'Assureur jusqu'à l'issue de\nla période irrévocable ou reconduite de Location, augmentés\ndu montant de l'option d'achat en Crédit-bail et Location\navec\noption\nd'achat\ndiminués\ndes\nprises\nen\ncharge\neffectuées au titre de la garantie ITT.\n\npour la Location Financière : les Loyers en capital et intérêts\nrestant à échoir à la date de la PTIA jusqu'à l'issue de la\npériode irrévocable ou reconduite de Location, déduction\nfaite du dépôt de garantie éventuellement effectué diminués\ndes prises en charge effectuées au titre de la garantie ITT.\n\nEn\ncas\nd’Incapacité\nTemporaire\nTotale\nde\ntravail\n(ITT):\nversement des mensualités du Financement ou des loyers\nvenant à échéance, à compter du 31ème jour consécutif (délai\nde Franchise) d’ITT.\n\nPrestations d’assistance.\nPlafonds\nIncapacité Temporaire Totale de Travail : le montant maximum de\nprise en charge pour l’Assuré pour l’ensemble des contrats de même\nnature souscrits est de 6500 € et la prise en charge est limitée à 12\nmois par sinistre.\nLes\ngaranties\nprécédées\nd’une\ncoche\nverte\n\nsont\nsystématiquement prévues au contrat.\n\nL’invalidité permanente partielle ou totale.\nLes principales exclusions des garanties sont liées aux causes\net conséquences suivantes :\n!\nle\nsuicide\nintervenu\nau\ncours\nde\nla\npremière\nannée\nd’assurance ;\n!\nles sinistres résultant de l’usage de stupéfiants ou de\nmédicaments à dose non ordonnée médicalement, l’état\nd’ivresse (taux supérieur ou égal au taux d’alcoolémie défini\ndans le Code de la route en vigueur au jour du sinistre)\nlorsque l’Assuré conduisait le véhicule accidenté.\nS’ajoutent les principales exclusions spécifiques à la garantie\nITT:\n!\nles\natteintes\nvertébrales,\ndiscales\nou\nradiculaires\n:\npincement, protrusion discale, tassement, hernie discale,\narthrose, cervicalgie, névralgie cervico-brachiale, dorsalgie,\nlumbago, lombalgie, lombosacralgie, sciatalgie, sciatique,\ncoccygodynie, cruralgie et leurs conséquences n'ayant pas\nnécessité\nd'intervention\nchirurgicale\ndans\nles\n3\nmois\nsuivants le 1er jour d'arrêt de travail ;\n!\nles troubles anxio dépressifs, psychiques, psychiatriques, la\nfibromyalgie,\nle\nsyndrome\nde\nfatigue\nchronique,\nla\nspasmophilie, et leurs conséquences n´ayant pas nécessité\nd´hospitalisation d´une durée minimum de 30 jours continus\ndans les 3 mois suivant le 1er jour d´arrêt de travail.\nLe contrat comporte les restrictions suivantes :\nPour l’Incapacité Temporaire Totale de Travail :\nL’indemnisation intervient après un délai de franchise de 30\njours.\n\nClassification : Internal\nQuelles sont mes obligations?\nOù suis-je couvert?\nQuand commence la couverture et quand prend-elle fin?\nQuand et comment effectuer les paiements? \nLes garanties s’appliquent dans le monde entier.\nCependant, une PTIA est considérée comme survenue au jour de leur constatation par un médecin exerçant son activité dans un pays\nmembre de l’Union Européenne.\nA l’adhésion\n- Remplir avec exactitude le formulaire d’adhésion et répondre aux formalités médicales sous peine de nullité du contrat\nEn cas de sinistre\n- Déclarer le sinistre ;\n- Envoyer les justificatifs exigés en cas de sinistre dans les conditions et délais impartis ;\n- Se soumettre à un examen médical auprès d’un médecin expert indépendant si exigé par l’assureur.\nLa cotisation est mensuelle, trimestrielle, semestrielle ou annuelle et est perçue en même temps que les loyers ou les échéances du\nFinancement.\nL’adhésion est conclue :\n- en cas de vente en face à face ou d’adhésion à distance avec signature de la demande d’adhésion : à la date de signature de la\ndemande d’adhésion.\nLorsque le montant du Financement est inférieur ou égal à 30 000€, les garanties prennent effet à l’expiration d’un délai de Carence de 90\njours à compter de la prise d’effet du Financement ou de la date de la demande d’adhésion si celle-ci est postérieure à la prise d’effet du\nFinancement. Toutefois, lorsque le Sinistre est d’origine Accidentelle ou en cas de survenance d’un infarctus du myocarde, d’une embolie\npulmonaire, d’un accident vasculaire cérébral ou d’une Pandémie, le délai de Carence de 90 jours ne s’applique pas.\nLorsque le montant du Financement est supérieur à 30 000€, la prise d'effet des garanties est subordonnée à l'acceptation du risque par\nl'Assureur. Avant la décision de l’Assureur quant à l’admission à l’assurance, l’Assuré bénéficie des garanties souscrites pendant la\nréalisation des formalités médicales, à compter de la date de Prise d’effet du Financement ou de la date de la demande d’adhésion si\ncelle-ci est postérieure à la prise d’effet du Financement et jusqu’à la date de la décision de l’Assureur, ou au plus tard 90 jours après la\ndate de Prise d’effet du Financement.\nL’adhésion est conclue pour une durée d’un an renouvelable annuellement par tacite reconduction pendant toute la durée du\nFinancement.\nL’adhésion prend fin notamment :\n- en cas de décès de l’adhérent;\n- en cas de résiliation du Financement;\nLes garanties prennent fin, pour l’Assuré concerné, notamment:\n- à la date de versement du capital en cas de décès ou de PTIA;\n- pour les garanties décès et PTIA : au 75ème anniversaire de l’Assuré;\n- pour la garantie ITT: au 70ème anniversaire de l’Assuré;\n- pour les garanties PTIA et ITT: lors de la liquidation de toute pension de retraite, à la cessation définitive d’activité professionnelle, au\ndépart ou mise en préretraite.\nCARDIF Assurance Vie Entreprise régie par le Code des assurances S.A. au capital de 719 167 488 € - 732 028 154 RCS Paris\nSiège social : 1, boulevard Haussmann - 75009 Paris Bureaux : 8, rue du Port - 92728 Nanterre Cedex - France - Tél. 01 41 42 83 00 N°ADEME : FR200182_03KLJL\nCARDIF-Assurances Risques Divers Entreprise régie par le Code des assurances S.A. au capital de 21 602 240 € - 308 896 547 RCS Paris\nSiège social : 1, boulevard Haussmann - 75009 Paris Bureaux : 8, rue du Port - 92728 Nanterre Cedex - Tél. 01 41 42 83 00 N°ADEME : FR200182_03KLJL\nComment puis-je résilier le contrat?\nLa résiliation s’effectue au moins 2 mois avant la date de renouvellement annuel en adressant une demande au Prêteur, aux points de\ncontacts suivants : par courrier adressé à BNP PARIBAS LEASE GROUP Service Assurance 8 boulevard EINSTEIN CS52329 44323\nNANTES CEDEX 3, par téléphone au 01.41.97.22.22 (du lundi au vendredi de 9h à 12h et de 14h à 17h, prix d’un appel local) ou par e-\nmail adressé à assurance.service@fineasy.com\n"}