{"metadata": {"pdf_filename": "IPID-cardif_libertes_emprunteur-cotisations_variables.pdf", "source": "arXiv"}, "text": "Assurance des emprunteurs\nDocument d’Information sur le produit d’assurance \nCompagnies :  Cardif Assurance Vie et Cardif Assurances Risques Divers\nEntreprises d'assurance immatriculées en France et régies par le Code des assurances\nN° d’agrément: Cardif Assurance Vie : 502 0054 - Cardif Assurances Risques Divers : 402 02 86\nProduit : Cardif Libertés Emprunteur – cotisations variables\nCe document d’information présente un résumé des principales garanties et exclusions du contrat. Il ne prend pas en compte les \nbesoins et demandes spécifiques de l’assuré. L’information complète sur ce produit se trouve dans la documentation \nprécontractuelle et contractuelle.\nDe quel type d’assurance s’agit-il ? L’assurance des emprunteurs garantit le remboursement du prêt dans les conditions décrites ci-\ndessous. \nQu’est-ce qui est assuré ?\nQu’est-ce qui n’est pas assuré ?\nY a t-il des exclusions à la couverture ?\nGaranties systématiquement prévues \n\nEn cas de Décès : versement du capital restant dû ou des loyers restant \ndus.\n\nEn cas de Décès accidentel durant les formalités d’adhésion : \nversement du capital assuré aux proches.\n\nPrestations d’assistance : enveloppe de prestations de services \nd’assistance à la personne de 2 000 €.\nGaranties en option \nEn cas de PTIA (Perte totale et irréversible d’autonomie) : versement du \ncapital restant dû ou des loyers restant dus.\nEn cas d’IPT (invalidité permanente totale) : versement du capital restant dû  \nou des loyers restant dus.\nEn cas d’IPP (Invalidité permanente partielle) : prise en charge du paiement \npartiel des échéances de prêt ou de loyers au prorata des jours d’invalidité \nselon la périodicité de remboursement.\nEn cas d’ITT (Incapacité temporaire totale de travail) : versement de 100% \ndes échéances de crédit ou de loyers, que l’assuré exerce ou non une \nactivité professionnelle au jour du sinistre, et versement de 50 % des \néchéances en cas de reprise d’une activité dans le cadre d’un temps partiel \nthérapeutique.\nEn cas de PE (Perte d’emploi) : versement de 100% des échéances de \ncrédit ou des loyers en cas de crédit-bail au titre de la garantie PE si \nlicenciement économique ou perte d’activité professionnelle et de 50% si \nrupture conventionnelle.\nGarantie en inclusion\nEn cas de perte d’emploi : versement d’une somme forfaitaire de 1 000 € \ncorrespondant à la prestation ARE (Aide au Retour à l’Emploi).\nIncluse à la garantie ITT : en cas de présence parentale ou de proche aidant\n: versement 100 % de l’échéance de prêt ou du loyer proratisé sur une base \nde 22 jours par mois,\nPlafonds \nPour toutes les garanties, le versement des prestations est effectué selon le \npourcentage de capital assuré.\n  Montant maximum de prise en charge : \npour le Décès accidentel : 350 000 € ;\npour les garanties ITT, IPT et IPP : 10 000 € par mois et par assuré et  \n5 000 € par mois si l’assuré reprend une activité professionnelle rémunérée \ndans le cadre d’un temps partiel thérapeutique ;\npour la garantie PE : 5000 € par mois et par assuré en cas de licenciement \néconomique et 2500€ par mois et par assuré en cas de rupture \nconventionnelle.\nPour la garantie présence parentale et proche aidant : 2500€ par mois et par \nassuré sur l’ensemble des prêts assurés auprès de CARDIF.\n  Durée maximale d’indemnisation : \npour l’ITT : 1 095 jours\npour la PE : 12 remboursements mensuels maximum en un ou plusieurs \nsinistres. Un délai de 24 mois sans indemnisation est nécessaire pour \nreconstituer un nouveau droit.\npour la garantie présence parentale :14 mois renouvelable une fois\npour la garantie proche aidant : 3 mois non renouvelable\nLes garanties précédées d’une coche verte  sont systématiquement \nprévues au contrat\nPrincipales exclusions :\nLes principales exclusions des garanties sont liées aux causes et \nconséquences suivantes :\n!\nles faits intentionnels de l’assuré ;\n!\nla maladie ou l’accident dont la première constatation médicale est \nantérieure à l’adhésion, sous réserve que cet antécédent médical \nsoit à déclarer dans les questionnaires médicaux prévus au \ncontrat. Toutefois, cette exclusion ne s’applique pas si l’adhésion a \nété effectuée sans formalité médicale ou si l’affection a été \ndéclarée et acceptée par l’Assureur ou bien entre dans le cadre \ndéfini par le droit à l’oubli (Convention AERAS) ;\n!\nl’usage de stupéfiants ou de médicaments à doses non prescrites ;\n!\nl’état d’ivresse de l’assuré conducteur du véhicule accidenté.\nS’ajoutent les principales exclusions pour le Décès :\n!\nle suicide intervenu au cours de la première année d’assurance \nsauf en cas de financement de la résidence principale dans la \nlimite de 120 000€ .\nS’ajoutent les principales exclusions pour la PTIA, l’IPT, l’IPP et l’ITT : \nles atteintes discales et/ou vertébrales ayant nécessité une \nhospitalisation continue de moins de 9 jours ou n’étant pas des \nfractures du rachis (cette exclusion peut toutefois faire l’objet d’un \nrachat) ;\nles affections psychiatriques et les troubles anxio-dépressifs, cas de fribromyalgie, syndrome polyalgique idiopathique diffus, syndrome de fatigue chronique,\n ayant nécessité moins de 20 jours \nd’hospitalisation continus dans les 6 mois suivants le premier jour \nd’arrêt de travail (cette exclusion peut toutefois faire l’objet d’un \nrachat) ;\nla pratique de tout sport réalisé à titre professionnel ou sous contrat \nrémunéré, ainsi que la pratique de sports à risques (cette exclusion \npeut toutefois faire l’objet d’un rachat).\nS’ajoutent en cas de PE :\nles licenciements  si l’assuré est salarié de son conjoint, d’un de \nses ascendants, collatéraux ou descendants ;\nles licenciements pour faute grave ou faute lourde ; \nles démissions ; \nles  ruptures avant terme ou lors de contrats de travail à durée \ndéterminées dans la première année d’assurance.\nPrincipales restrictions :\nla prise en charge sera effective après l’expiration d’une période de \nfranchise modulable par l’assuré (30, 60, 90 ou 180 jours) d’ITT ou de \n90 jours consécutifs pour la PE et de 30 jours consécutifs pour l’ARE.\nPour les prêts in fine, la prise en charge est limitée aux seuls intérêts \ndu prêt en cas d’IPT, d’IPP et d’ITT. Il en est de même pour les prêts \nrelais en cas d’ITT.\nPour la PE et l’ARE, le délai de carence est de 180 jours.\nCourtage - CLE – 2828/737– 07/2024\n\nLe pourcentage de capital non assuré.\n\nClassification : Internal\nQuelles sont mes obligations ?\nOù suis-je couvert (e) ?\nQuand commence la couverture et quand prend-elle fin ?\nComment puis-je résilier le contrat ?\nQuand et comment effectuer les paiements ?\n\nLes garanties s'appliquent dans le monde entier. \nA l’adhésion \n— remplir avec exactitude le formulaire d’adhésion et répondre aux formalités médicales si je suis éligible à l’adhésion avec formalité \nmédicale sous peine de nullité du contrat\nEn cours de contrat\n—\npayer la cotisation\nEn cas de sinistre\n—\ndéclarer le sinistre et envoyer les justificatifs exigés dans les conditions et délais impartis\n—\nse soumettre à un examen médical auprès d’un médecin expert indépendant si exigé par l’assureur\nLa cotisation est mensuelle, trimestrielle ou annuelle au choix de l’adhérent, et peut être acquittée par prélèvement bancaire. \nElle est payable d’avance.\nLes garanties prennent effet notamment :\npour la garantie Décès accidentel, à la date de signature de la demande d’adhésion ;\nEn cas de vente en face à face : \n- À la date d’effet indiquée sur la demande d’adhésion \n- A défaut, à la date d'acceptation de l’offre de prêt (ou de l’offre de prêt modifiée en cas de substitution d’assurance) ou à la date de \nconclusion de l’adhésion, si celle-ci est antérieure. \nEn cas de vente à distance :\nLes garanties prennent effet après expiration d’un délai de 30 jours calendaires à compter de la date de conclusion de l’adhésion ou à \ncompter de la date d’acceptation de l’offre de prêt (ou de l’offre de prêt modifiée en cas de substitution d’assurance), si celle-ci est \nantérieure, sauf si l’Adhérent demande expressément la prise d’effet immédiate.\npour la garantie PE, au terme d’un délai de carence de 180 jours consécutifs à compter de la date d’effet des autres garanties ; \nL’adhésion est conclue pour une période initiale prenant fin à la date anniversaire de la signature de l’offre de prêt. Elle se renouvelle \nannuellement par tacite reconduction pendant toute la durée de prêt communiquée par l’assuré, sans pouvoir excéder 40 ans.\nLes garanties prennent fin notamment :\npour la garantie Décès accidentel, le jour de la date d’envoi de l’attestation d’assurance, ou de l’accord de l’assuré sur la lettre de \nnotification des surprimes et/ou exclusions et au plus tard à l’expiration d’un délai de 60 jours à compter de la date de signature de la \ndemande d’adhésion ;\npour la garantie Décès, à la date de renouvellement de l’adhésion qui suit le 90è anniversaire de l’assuré ;\npour les garanties PTIA, IPT, IPP et ITT, à la date de renouvellement de l’adhésion qui suit le 65ème anniversaire de l’assuré ou le \n70ème anniversaire de l’assuré dans le cas où l’assuré en a fait la demande lors de l’adhésion ;\npour la garantie PE, à la date d’échéance de la cotisation qui suit : \n \nla fin de ses droits aux allocations chômage, \n \nla cessation définitive d’activité professionnelle,  \n \nle départ à la retraite; \nPour les contrats d’assurance garantissant un prêt immobilier à usage d’habitation ou mixte, la résiliation peut se faire à tout moment sous réserve de \nproposer un contrat d’assurance présentant un niveau de garantie équivalent au contrat qu’il souhaite substituer par courrier à Kereis France CS 20008 \n44967 NANTES CEDEX 9 ; par courrier électronique à l’adresse suivante oav-cle@cbp-gestion.fr ou depuis l’espace sécurisé de l’assuré \nhttps://www.kereis.cardif.fr\nPour les contrats d’assurance garantissant un prêt à la consommation, la résiliation peut se faire annuellement au moins 2 mois avant la date d’échéance.\nCARDIF-Assurances Risques Divers - S. A. au capital de 21 602 240 euros - 308 896 547 R.C.S Paris - Siège social : 1, boulevard Haussmann - 75009 \nParis\nCARDIF-Assurances Vie - S. A. au capital de 719 167 488 euros - 732 028 154 R.C.S Paris - Siège social : 1, boulevard Haussmann - 75009 Paris\nN°ADEME : FR200182_01XHWE\n"}