{"metadata": {"pdf_filename": "Ipid_Couverture_Professionnelle_MADELIN.pdf", "source": "arXiv"}, "text": "Assurance Prévoyance Individuelle\nQu’est-ce qui est assuré ?\nQu’est-ce qui n’est pas assuré  \n?\nY a-t-il des exclusions à la couverture ?\nGaranties systématiquement prévues\n✓En cas de  Décès et de Perte totale et irréversible \nd’autonomie (PTIA): versement d’une rente temporaire (5, 10, \n15 ans) ;\n✓En cas de Décès accidentel, pendant l’accomplissement des \nformalités d’adhésion: versement d’une rente.\nGaranties en option\nEn cas d’Invalidité permanente totale (IPT) ou partielle (IPP): \nversement d’une rente d’invalidité ;\nEn cas d’Incapacité temporaire totale de travail (ITT): \nversement d’indemnités journalières ;\nCapital décès dégressif  pour constituer une épargne en \nparallèle réservée à la garantie décès.\nPlafonds\nPour les garanties Décès, PTIA: le montant du capital \nconstitutif de la rente ne peut être inférieur à 15 000 €.\nPour la garantie Décès accidentel, pendant l’accomplissement \ndes formalités d’adhésion, la garantie est accordée pour le \nmontant du capital constitutif de la rente, dans la limite de 350 \n000 €.\nPour les garanties IPT ou IPP: rente limitée \nà 1/50e du montant du capital décès ;\nà la limite de prestation telle que définie dans la notice, en \nvigueur à la date de début d’arrêt de travail ;\nà 7 750 € par mois sauf pour les demandes\nd’adhésion ayant fait l’objet d’un accord particulier\navec CARDIF;\nPour la garantie ITT: montant de l’indemnité journalière limité:\nà 1/1000e du montant du capital décès ;\nà 1/30e de la limite de prestation telle que définie dans la \nnotice, en vigueur à la date de début d’arrêt de travail ;\nà 250 € par jour (7 750 € par mois) sauf pour\nles demandes d’adhésion ayant fait l’objet\nd’un accord particulier avec CARDIF;\nLa durée maximale de prise en charge est de 1 095 jours.\nLes garanties précédées d’une coche verte sont \nsystématiquement prévues au contrat\n\nLa Perte d’emploi.\nLes principales exclusions des garanties sont liées aux causes et \nconséquences suivantes :\nle suicide intervenu au cours de la première année du contrat, les \ntentatives de suicide, les faits intentionnels de l’assuré.\nl’usage de médicaments ou de stupéfiants à doses non prescrites, \nl’état d’ivresse ; \nles maladies ou les accidents antérieurs à la date de prise d’effet \ndes garanties ;\nla pratique de raids, de tentatives de record, du saut à l’élastique, \nde la tauromachie, de la randonnée en montagne en solitaire, de \nla planche à voile à plus de 1 mile des côtes ;\nla pratique des sports aériens et/ou l’utilisation de tous engins \naériens; la pratique des sports de combat, du cyclisme \nprofessionnel en compétition, de l’équitation (quand celle-ci est \npratiquée à titre professionnel, à l’occasion de compétitions \néquestres ou dans le cadre de la chasse à courre), des sports de \nneige ou de glace (autre que la pratique amateur sur piste du ski \nalpin ou de fond, du monoski ou/et du surf ainsi que celle du \npatinage), de l’escalade, de la randonnée en montagne au-dessus \nde 3 000 mètres, de l’alpinisme, du canyoning, de la spéléologie, \ndu motonautisme en compétition (y compris scooter des mers), de \nla voile à plus de 25 miles des côtes, de la plongée sous-marine \n(autre que la pratique amateur à moins de 20 mètres de \nprofondeur), des sports automobiles, de la moto en compétition. \nS’ajoutent les principales exclusions pour les garanties ITT, IPT, IPP \net PTIA : \ndes affections psychiatriques et des troubles anxio-dépressifs, la \nspasmophilie, la fatigue chronique, la fibromyalgie n’ayant pas \nnécessité une hospitalisation de plus de 30 jours continus dans \nles 6 mois suivant le premier jour d’arrêt de travail ;\ndes atteintes discales et/ou vertébrales n’ayant pas nécessité une \nhospitalisation d’au moins 7 jours ou n’étant pas des fractures ;\ndes traitements esthétiques, les arrêts de travail pour séjour \nhospitaliers : cures thermales, maisons de repos, séjours \ndiététiques, cures de désintoxication .\nPrincipales restrictions  : \nLes prestations en cas de Décès, PTIA et dans le cadre de \nl’option « Capital décès dégressif » sont obligatoirement versées \nsous formes de rente temporaire (5, 10, ou 15 ans).\nEn cas d’ITT: une franchise de 15, 30, 60 ou 90 jours est \nappliquée.\n< BNP Paribas – Cardif Garantie – Convention d’assurance collective n°2290 – 04/2024 >\nDocument d’Information sur le produit d’assurance  \nCompagnie :  Cardif Assurance Vie\nEntreprise d'assurance immatriculée en France et régie par le Code des assurances\nNuméro d’agrément n° 502 00 54\nProduit : Cardif Garantie Couverture Professionnelle (Madelin)\nCe document d’information présente un résumé des principales garanties et exclusions du contrat. Il ne prend pas en \ncompte les besoins et demandes spécifiques de l’assuré. L’information complète sur ce produit se trouve dans la \ndocumentation précontractuelle et contractuelle.\nDe quel type d’assurance s’agit-il ?\nLa couverture Professionnelle Madelin de Cardif Garantie, garantit le versement d’une rente en cas de Décès ou de Perte totale \net irréversible d'autonomie de l’adhérent pouvant bénéficier des mesures fiscales attachées à la loi Madelin.\nElle permet également le versement d’une rente en cas d’Invalidité et des indemnités journalières en cas d’Incapacité de travail, \nselon les conditions décrites ci-après.\n\nQuelles sont mes obligations ?\nOù suis-je couvert (e) ?\nQuand commence la couverture et quand prend-elle fin ?\nComment puis-je résilier le contrat ?\nQuand et comment effectuer les paiements ?\n✓\nLes garanties proposées s’exercent dans le monde entier.\nA l’adhésion\n—\nremplir avec exactitude le formulaire d’adhésion sous peine de nullité du contrat ;\n—\nsatisfaire aux formalités médicales ;\n—\npayer des frais de dossier de 20 € une seule fois et en même temps que la première cotisation. \nEn cours de contrat\n—\ndéclarer tout changement de situation ayant une influence directe sur les garanties (changement d’activité professionnelle \nou des conditions d’exercice de celle-ci, changement des activités liées aux habitudes de vie, reprise ou arrêt du tabagisme \ndepuis plus de 24 mois, changement de domicile), dans les 30 jours qui suivent ce changement ; \n—\npayer la cotisation.\nEn cas de sinistre\n—\ndéclarer le sinistre et transmettre l’ensemble des justificatifs exigés dans les conditions et délais impartis ;\n—\nse soumettre à un examen médical auprès d’un médecin expert indépendant si exigé par l’assureur.\nLa résiliation s’effectue par l’envoi d’une lettre ou tout autre support durable adressé à KEREIS France \nPrévoyance Individuelle CS20008 44967 NANTES CEDEX 9 au moins 2 mois avant la date de renouvellement \ndu contrat, le cachet de la poste faisant foi.\nA partir du 1er juin 2023, la résiliation peut se faire en ligne sur le site https://mabanque.bnpparibas/ au moins 2 \nmois avant la date de renouvellement du contrat. La résiliation prend effet à la date de renouvellement du contrat. \nLes cotisations sont payables par prélèvement automatique. le 5 du mois mensuellement, trimestriellement, ou annuellement selon \nla périodicité choisie lors de l’adhésion. \nLes garanties prennent effet, à la date de conclusion de l’adhésion.\nLa garantie Décès accidentel, pendant l’accomplissement des formalités d’adhésion, prend effet à la date de signature par \nl’adhérent de la demande d’adhésion.\nLe contrat est conclu pour une durée d’un an et se renouvelle automatiquement d’année en année à sa date d’échéance sauf \nrésiliation par l’une des parties dans les cas et conditions fixées au contrat.\nLes garanties prennent fin :\nà la date de versement du capital en cas de décès ou de PTIA ;\nà la date de renouvellement de l’adhésion qui suit  le 90ème anniversaire de l’assuré  pour la garantie décès ;\nEn outre, les garanties PTIA, ITT, IPT et IPP prennent fin :\n•\nà la date de renouvellement de l’adhésion qui suit  le 65ème anniversaire de l’assuré ;\n•\nà la date de liquidation même partielle de toute pension de retraite de l’adhérent (sauf pour raisons médicales) ;\n•\nà la date de cessation d’activité professionnelle de l’assuré (sauf pour raisons médicales) ;\n•\nà la date de cessation d’activité pour raison économique de l’assuré.\nà la date de renouvellement de l’adhésion qui suit la reprise d’activité (même partielle) pour les garanties IPT et ITT.\nCARDIF-Assurances Vie - S. A. au capital de 719 167 488 euros - 732 028 154 R.C.S Paris - Siège social : 1, boulevard Haussmann -\n75009 Paris - N°ADEME : FR200182_01XHWE\n"}