{"metadata": {"pdf_filename": "IPID-Solution-Prevoyance.pdf", "source": "arXiv"}, "text": "BNP Paribas – Solution Prévoyance – 2833/753 – 01/2025\n-\nPrévoyance individuelle\nDocument d’Information sur le produit d’assurance\nCompagnies : Cardif Assurances Risques Divers, Cardif Assurance Vie et AWP P&C\nEntreprises d’assurance françaises immatriculées en France et régies par le Code des assurances \nNuméros d’agrément : Respectivement 502 00 54, 402 02 86 et 40213\nIdentifiant d’entité juridique pour AWP P&C : 96950033AVS80NZOJ78 \nProduit : Solution Prévoyance\nCe document d’information présente un résumé des principales garanties et exclusions du contrat. Il ne prend pas en compte les \nbesoins et demandes spécifiques de l’assuré. L’information complète sur ce produit se trouve dans la documentation précontractuelle \net contractuelle.\nDe quel type d’assurance s’agit-il ? L’assurance Solution Prévoyance garantit le versement d’un capital en cas de décès, en cas de perte \ntotale et irréversible d’autonomie et en cas de survenance d’un cancer, d’un accident vasculaire cérébral, d’un infarctus ou d’une sclérose en \nplaques. Elle permet également, selon les garanties souscrites, le versement d’une indemnité journalière en cas d’arrêt de travail, d’une rente \net d’un capital en cas d’invalidité ou encore d’une indemnité en cas de perte d’emploi dans les conditions décrites ci-dessous. Le contrat prévoit \négalement des prestations d’assistance.\nQu’est-ce qui est assuré ?\nGaranties systématiquement prévues\n✓\nEn cas de Décès :\nVersement d’un capital déterminé à l’adhésion ou en cours de contrat par \navenant.\n✓\nEn cas de Décès accidentel survenu durant l’accomplissement des \nformalités d’adhésion :\nVersement d’un capital déterminé à l’adhésion.\n✓\nAssistance :\nMise à disposition d’une enveloppe de services de 1 000 € (une fois par année \nd’assurance et par évènement garanti) et prestations complémentaires en cas \nde décès, perte totale et irréversible d'autonomie, d’invalidité, d'arrêt de travail \net de perte d'emploi.\nGaranties obligatoires si les conditions d’admission sont remplies\nEn cas de Perte Totale et Irréversible d’Autonomie (PTIA) : versement d’un \ncapital déterminé à l’adhésion ou en cours de contrat par avenant.\nEn cas de survenance d’un cancer, d’un accident vasculaire cérébral, d’un \ninfarctus, ou d’une sclérose en plaques : versement d’un capital de 5 000 € \nau premier diagnostic d’une des maladies listées ci-dessus.\nGaranties complémentaires\nEn cas d’Invalidité permanente totale : versement de la rente mensuelle \ndéterminée à l’adhésion ou en cours de contrat par avenant. En complément, \nversement d’un capital de 20 000 €.\nEn cas d’Invalidité permanente partielle : versement d’une quote-part de la \nrente mensuelle déterminée à l’adhésion ou en cours de contrat par avenant. \nEn complément, versement d’un capital de 10 000 €.\nEn cas d’Arrêt de travail : versement d’une indemnité journalière déterminée \nà l’adhésion ou en cours de contrat par avenant.\nEn cas de Perte d’emploi : versement d’une indemnité mensuelle déterminée \nà l’adhésion ou en cours de contrat par avenant.\nPlafonds\nEn cas de Décès ou de PTIA, le montant maximum du capital versé est de \n300 000 € pour les inactifs.\nEn cas de Décès accidentel survenu durant l’accomplissement des formalités \nd’adhésion, le montant maximum du capital versé est de 500 000 €.\nEn cas d’Invalidité permanente partielle ou totale, le montant maximum de la \nrente mensuelle versée est de 15 000 €.\nEn cas d’Arrêt de travail, la durée d’indemnisation maximale est de 1 095 jours \n(franchise incluse) et de 365 jours (franchise incluse) pour les affections \ndorsales et psychiatriques. Le montant maximum des indemnités journalières \nversées est de 500 €.\nEn cas de Perte d’emploi, le montant maximum de l’indemnité mensuelle \nversée est de 7 500 € par assuré et pendant une durée de 6 mois maximum. \nLa durée maximum totale d’indemnisation pour cette même garantie est de \n24 mois, tous sinistres confondus.\nLes garanties précédées d’une coche verte  sont systématiquement prévues \nau contrat.\nQu’est-ce qui n’est pas assuré ?\n \nL’incapacité professionnelle ;\n \nLe remboursement lié à des frais de santé ;\n \nLe remboursement des mensualités dues au titre d’un contrat de \nprêt.\nY a-t-il des exclusions à la couverture ?\nLes principales exclusions des garanties d’assurance sont liées aux causes \net conséquences suivantes :\n   Accidents ou maladies résultant de faits intentionnels de l’assuré ;\n   Accidents ou maladies résultant de l’usage de stupéfiants, de \nmédicaments à doses non ordonnées ;\n   Accidents résultant de l’état d’ivresse de l’assuré conducteur du \nvéhicule accidenté, lorsque le taux d’alcool dans son sang est égal \nou supérieur au taux d’alcoolémie prévu par le Code de la route \nfrançais en vigueur au moment du sinistre.\nS’ajoutent les principales exclusions pour les garanties Décès, PTIA, Arrêt de \ntravail et Invalidité :\n   Les pratiques de tout sport réalisé à titre professionnel ou sous \ncontrat rémunéré ou en compétition.\nS’ajoute la principale exclusion pour la garantie en cas de survenance d’un \ncancer, accident vasculaire cérébral, infarctus ou d’une sclérose en plaques :\n   La maladie résultant de pathologie préexistante à l’entrée en \nvigueur de l’adhésion au contrat, pour laquelle l’assuré est en \nattente de résultats d’examens ou d’analyses médicales au moment \nde l’adhésion.\nS’ajoutent les principales exclusions pour la garantie Perte d’emploi :\n   Les licenciements notifiés par l’employeur avant la date de prise \nd’effet de la garantie ou dans les 6 mois suivant la date de \nsouscription de la garantie ;\n   Les licenciements pour faute grave ou lourde ;\n   Les démissions.\nPrincipales restrictions\nEn cas d’Arrêt de travail, la franchise est de 30 jours.\n\nBNP Paribas, SA au capital de 2 261 621 342 euros – Siège social : 16, boulevard des Italiens – 75009 PARIS, Immatriculée sous\nLe n° 662 042 449 RCS PARIS – Identifiant CE FR76 662 042 449 – ORIAS n° 07 022 735 - N°ADEME : FR200182_01XHWE\nOù suis-je couvert(e) ?\n✓\nLes garanties d’assurance proposées dans le cadre de l’adhésion s’exercent dans le monde entier pour tout déplacement à titre personnel ou \nprofessionnel ne dépassant pas 90 jours consécutifs. Les séjours à risque dans les pays signalés par le Ministère des Affaires étrangères sont \nexclus.\n✓\nLes garanties d'assistance pour les déplacements s’appliquent dans le monde entier, à l’exclusion de la Corée du Nord. La liste, mise à jour, de \nl’ensemble des pays non couverts est disponible à l’adresse suivante : https://paysexclus.votreassistance.fr\n✓\nLes garanties d'assistance en cas de décès, en cas de perte totale et irréversible d'autonomie ou d'invalidité, en cas d'arrêt de travail et en cas de \nperte d'emploi s'appliquent en France métropolitaine.\nQuelles sont mes obligations ?\nA l’adhésion\n—\nSatisfaire aux formalités médicales demandées ;\n—\nRemplir avec exactitude la demande d’adhésion et les formalités médicales, sous peine de nullité du contrat.\nEn cours de contrat\n—\nPayer la cotisation.\nEn cas de sinistre\n—\nDéclarer le sinistre et envoyer les justificatifs exigés dans les conditions et délais impartis.\nQuand et comment effectuer les paiements ?\nLa cotisation est payable d’avance, mensuellement.\nElle est payable en euros, par prélèvement effectué le 5 du mois, et tiré sur un compte ouvert dans un établissement bancaire établi dans un État membre de \nl’Union européenne, partie à l’Espace économique européen ou membre de l’Espace unique de paiement en euros (SEPA).\nEn cas de résiliation de garantie en cours de mois, la prime sera remboursée prorata temporis.\nQuand commence la couverture et quand prend-elle fin ?\nLes garanties prennent effet :\nA la date de conclusion de l’adhésion ;\nA la date de la demande d’adhésion pour la garantie Décès accidentel pendant l’accomplissement des formalités d’adhésion ;\nA l’expiration d’un délai de renonciation de 14 jours calendaires révolus, ou à la date de conclusion du contrat si l’adhérent en fait la demande \nexpresse, en cas de vente effectuée à distance.\nEn cas de garantie Arrêt de travail souscrite au-delà d’un mois après l’adhésion, elle prendra effet à l’issue d’un délai de 180 jours à compter de la date de \nsouscription de cette garantie.\nEn cas de garantie Perte d’emploi souscrite, elle prendra effet à l’issue d’un délai de 180 jours à compter de la date de souscription de cette garantie.\nL’adhésion est conclue pour une durée d’un an à compter de la date de signature de la demande d’adhésion. Elle se renouvelle annuellement par tacite \nreconduction à sa date d’échéance sauf résiliation par l’une des parties dans les cas et conditions fixées au contrat.\nL’adhésion prend fin :\nEn cas de décès de l’adhérent ;\nA la date de versement du capital en cas de Décès ou de PTIA ;\nEn cas de fraude ou de tentative de fraude lors de la déclaration de sinistre ; \nEn cas de résiliation par Cardif pour non-paiement des cotisations.\nLes garanties prennent fin :\nA la date de renouvellement du contrat qui suit l’âge maximum de l’assuré fixé contractuellement.\nComment puis-je résilier le contrat ?\nLa résiliation s’effectue à tout moment par les moyens de communication suivants :\n- par courrier à l’adresse suivante (le cachet de la poste faisant foi) :\nBNP Paribas Cardif \nService Client Prévoyance \n8 rue du Port\n92728 Nanterre Cedex\n- en ligne sur le site https://mabanque.bnpparibas/\n- en contactant votre conseiller bancaire (notamment par mail ou téléphone).\n"}