{"metadata": {"pdf_filename": "Notice-Solution-Prevoyance.pdf", "source": "arXiv"}, "text": "1\nCommunication à caractère commercial\nLa banque\nd’un monde\nqui change\nVIVEZ LA SÉRÉNITÉ\nSOLUTION PRÉVOYANCE\nINFORMATIONS COMMERCIALES\nET CONDITIONS GÉNÉRALES\nJanvier 2025\n\n2\nCommunication à caractère commercial\nPRÉVOIR AVEC VOUS\nASSUREZ VOTRE AVENIR PERSONNEL ET FAMILIAL\nMERCI DE VOTRE CONFIANCE\nAvec votre contrat Solution Prévoyance, vous disposez d’une assurance prévoyance  \ncomplète et évolutive pour préserver votre niveau de vie et celui de vos proches en cas  \nde difficultés : arrêt de travail, invalidité, perte d’emploi, décès.\nUN QUOTIDIEN PLUS SEREIN ET SANS CONTRAINTE  \nAUJOURD’HUI ET DEMAIN\nSolution Prévoyance1 c’est :\n✺ renforcer la protection de votre famille,\n✺ \u0007choisir une prévoyance personnalisée au plus \nprès de vos besoins et de votre budget,\n✺ \u0007adapter votre couverture à chaque étape de votre vie,\n✺ \u0007bénéficier de services d’assistance de proximité \npour être soutenu(e) et accompagné(e) au  \nquotidien en cas d’aléas : arrêt de travail,  \ninvalidité, perte d’emploi, décès.\nNOUS SOMMES LÀ POUR  \nVOUS ACCOMPAGNER\nBesoin de conseils ?\nVotre conseiller BNP Paribas est votre interlocuteur \nprivilégié. Il se tient à votre disposition pour toute \nquestion. N’hésitez pas à le contacter.\nVous pouvez également vous connecter :\n✺  \u0007sur l'application “Mes Comptes2” pour tablettes  \net smartphones.\n✺  \u0007ou sur le site https://mabanque.bnpparibas/ 2 \npour obtenir de l’information sur la Prévoyance.\nEn poursuivant votre lecture vous découvrirez notamment  \nau fil des pages les contacts utiles et les Conditions Générales  \nde votre contrat Solution Prévoyance.\n1. Dans les limites et suivant les conditions détaillées dans la notice d’information. 2. Abonnement à des services de banque à distance (internet, \ntéléphone fixe, SMS…) gratuit et illimité, hors coût de communication ou de fourniture d’accès à internet et hors alertes par SMS.\n\n3\nCommunication à caractère commercial\n3\nCommunication à caractère commercial\nCE SONT NOS CLIENTS \nQUI VOUS EN PARLENT \n3 LE MIEUX\n3. Source : étude clients réalisée par BNP Paribas du 15 au 26 février 2021.\nMaintenant que j’ai une famille, je me suis dit : c’est important \nde la mettre un peu à l’abri s’il m’arrive quelque chose.\"\n\"\n\"\n\"\n\"\n\"\n\"\n\"\nTRANQUILLITÉ\nCONSEIL\nÉVOLUTIVITÉ, AVENIR\nPROTECTION\nACCOMPAGNEMENT, \nDIAGNOSTIC, \nPERSONNALISATION\nSÉRÉNITÉ\nSÉCURITÉ\n L’idée est que la prévoyance se prévoit \ntranquillement. J’ai envie de l’assimiler \nà bienveillance.\"\n Parce qu’on ne sait jamais ce qui \npeut se passer demain.\"\n La prévoyance je n’y pensais pas trop. \nEt un jour, un conseiller bancaire me \nl’a conseillée. Je me suis dit : s’il me la \nconseille, c’est que cela doit être utile \nà un moment.\"\nJe suis sereine, j’ai pris \ndes garanties pour mes enfants.\nÀ chaque changement de situation, \nje peux les modiﬁ er.\"\nSur l’instant, on pense à la prévoyance \nque l’on a pu mettre en place. \nDans les jours suivants, on va l’oublier \npour regarder l’avenir avec plus de \ntranquillité.\"\nParfois, les options sont nombreuses en \nprévoyance. C’est compliqué. Il faut être \naccompagné pour s’y retrouver.\"\n\n4\nCommunication à caractère commercial\nCOMMENT ÇA MARCHE ?\nLa prévoyance individuelle est \ncomplémentaire au système de \nprotection sociale géré par l’État. \nSuite à la déclaration d’une maladie ou d’un accident,\nla Sécurité sociale ou les organismes assimilés vous \nviennent en aide pour compenser la perte de vos\nrevenus en versant des indemnités journalières. C’est \nle premier niveau de couverture.\nPour les actifs, salariés d’entreprise, l’employeur peut \négalement verser des indemnités. Celles-ci varient \nselon la convention collective à laquelle vous êtes \nrattaché(e). C’est le second niveau de couverture. \nVotre prévoyance individuelle complétera ces dispositifs.\nAVEC LA PRÉVOYANCE, SÉCURISEZ L’AVENIR\nFAITES FACE À L’IMPRÉVU\nLa prévoyance vous apporte un soutien fi nancier précieux et des services de proximité \npour vous aider à faire face à ces diffi cultés : un arrêt de travail, une invalidité, une perte \nd’emploi ou un décès.\nUNE AIDE FINANCIÈRE POUR \nCOMPENSER LA PERTE DE REVENUS\nSelon l’évènement, la prévoyance individuelle \ncompense tout ou partie de la perte de vos revenus4. \nElle prévoit le versement, en cas :\n✺d’arrêt de travail : d’une indemnité journalière,\n✺  d’invalidité permanente : d’une rente mensuelle,\n✺  de perte d’emploi : d’une indemnité mensuelle,\n✺  de perte totale et irréversible d’autonomie (PTIA) \nou de décès : d’un capital.\nLa prévoyance individuelle vous apporte ainsi plus \nde sérénité pour vous-même et ceux que vous aimez.\n4. Dans les limites et conditions prévues au contrat.\n€\n\n5\nCommunication à caractère commercial\nUN DIAGNOSTIC PERSONNALISÉ\nLE CONTRAT PRÉVOYANCE QUE VOUS SOUHAITEZ\nVOUS ÊTES UNIQUE. VOTRE FAMILLE AUSSI.\nVos contraintes ? Vos attentes ? Nous étudions avec vous \nle contrat prévoyance qui répond à vos besoins.\nUNE PROTECTION COMPLÈTE ET SUR-MESURE\nVous réalisez avec votre conseiller BNP Paribas un \ndiagnostic précis et totalement personnalisé de \nvotre situation. Cette étude complète vous permettra \nd’identifi er et de comprendre :\n✺  le calcul des prestations versées par votre régime \nobligatoire,\n✺  les garanties de prévoyance nécessaires pour que \nvous et vos proches soyez bien protégés,\n✺  les modifi cations que vous souhaitez apporter à \nvotre couverture.\nVotre contrat Solution Prévoyance s’ajuste à la fois en \ntermes de garanties et de montants pour vous offrir \nune protection complète et sur-mesure.\nQUI PROTÉGER ?\nSolution Prévoyance s’adresse \nen premier lieu à vous, bien en-\ntendu. Puis à vos proches, ceux \nque vous aimez, qui dépendent \nde vous, qui seraient fragilisés \nsi vous rencontriez un aléa : \nune baisse de revenus liée à un \narrêt de travail, une perte d’emploi, une invalidité \nvoire un décès.\nUNE PROTECTION POUR \nSURMONTER QUELS ÉVÈNEMENTS ?\nAssurer vos revenus en cas d’arrêt de travail\nFréquent, l’arrêt de travail est bien pris en charge par \nla Sécurité sociale et les conventions collectives. Si \nvous êtes dans la même entreprise depuis plusieurs \nannées, vous êtes encore mieux protégé(e).\nLe diagnostic défi nit le montant dont vous avez besoin \npour que votre revenu soit maintenu en cas d’arrêt \nde travail. Votre prise en charge intervient après un \ndélai indiqué à la souscription. Il s’agit du délai de \nfranchise, qui est de 30 jours.\nVous protéger en cas d’invalidité permanente\nCet état intervient au bout de 3 ans d’arrêt de travail \nou avant, si le médecin expert mandaté par l’assureur, \nfait le diagnostic que l’état de santé ne peut plus évo-\nluer. Cette garantie est le prolongement de la garantie \narrêt de travail. Elle ne doit pas être dissociée sous \npeine d’avoir une interruption de l’indemnisation au \nmoment le plus diffi cile. Le diagnostic détermine un \nmontant pour maintenir votre revenu et compléter ainsi \nles prestations sociales. Il vous sera versé jusqu’à votre \ndépart en retraite5.\nGarantir votre budget en cas de perte d’emploi\nLa perte d’emploi, suite à un licenciement économique \npeut être à l’origine d’une perte de revenus diffi cile à \ngérer. Si vous êtes salarié(e), il est judicieux d’opter \npour cette garantie. Elle est calculée au plus juste et \nvous permet de maintenir votre revenu pendant 6 mois \nmaximum, à compter de la date de votre inscription \nà France Travail.\nBénéfi cier du versement d’un capital en cas de Perte \nTotale et Irréversible d'Autonomie (PTIA).\nCet état est reconnu par l’assureur lorsque vous êtes \ndéclaré inapte à tout travail, à la suite d’une maladie ou \nd’un accident, et défi nitivement incapable de vous livrer \nà une activité, même de surveillance ou de direction, \nsusceptible de vous procurer salaire, gain ou profi t. Il \nimpose d’avoir recours à l’assistance d’une tierce per-\nsonne pour effectuer au moins 3 des 4 actes ordinaires \nde la vie courante (se laver, se vêtir, se nourrir, se \ndéplacer). La garantie PTIA propose le versement d’un \ncapital dont le montant est égal au montant prévu au \ntitre de la garantie Décès.\n5. Dans les limites et conditions prévues au contrat.\n\n6\nCommunication à caractère commercial\nBénéfi cier d’aide lors de maladies redoutées\nParce que la survenance d’une maladie grave (certains \ncancers, accident vasculaire cérébral, infarctus ou \nsclérose en plaques) bouleverse la vie quotidienne, \nSolution Prévoyance vous aide grâce au versement \nd’un capital forfaitaire. Il peut contribuer à faire face \naux dépenses liées à la maladie (achat de matériel \nmédicalisé, prothèse capillaire en cas de cancer par \nexemple) qui ne sont pas complètement prises en \ncharge par la Sécurité sociale.\nSécuriser l’avenir de vos proches en cas de décès\nAider vos proches à faire face fi nancièrement en \ncontribuant à maintenir le niveau de vie de votre fa-\nmille est une composante incontournable de l’offre \nSolution Prévoyance. Avec cette garantie décès, les \nbénéfi ciaires que vous aurez désignés, seront protégés \npar le versement d’un capital dont vous aurez choisi \nle montant. Vos enfants pourront notamment fi nan-\ncer leurs études, votre conjoint rester sereinement \ndans votre logement et vos héritiers préserver votre \npatrimoine.\nCOMMENT CHOISIR ?\nSelon le niveau de couverture qui vous est conseillé, \nvotre sensibilité face aux risques et votre budget, vous \nchoisissez vos garanties arrêt de travail, invalidité \nou perte d’emploi lors de l’adhésion au contrat. Vous \npouvez les arrêter et les souscrire selon les conditions \nprévues au contrat, si vous le souhaitez. Seuls le décès \navec la protection en cas de maladies redoutées et la \nPerte totale et irréversible d’autonomie sont inclus \nau contrat.\nL’engagement BNP Paribas : vous accompagner.\nDans le cadre de certains cancers du sein, un test génomique innovant permettant de détecter \nle risque de récidive du cancer du sein peut être prescrit par un oncologue.\nDans ce cas, nous prenons en charge ce test en complément de remboursements éventuels et \ndans la limite de 3 000 €.\nPOUR QUEL MONTANT ?\nPour chaque garantie, nous calculons la \ncouverture la plus juste pour que vous \npuissiez maintenir vos revenus, en com-\nplément des prestations que vous pour-\nriez recevoir. Vous pouvez en ajuster le \nmontant, dans la limite des conditions prévues au \ncontrat. Ces montants ne tiennent pas compte des \ncontrats de prévoyance individuelle éventuellement \ndétenus par ailleurs.\nSUR QUELLE DURÉE ?\nLa durée est calculée pour vous proté-\nger le plus longtemps possible : 3 ans \nmaximum en cas d’arrêt de travail, \njusqu’à votre retraite en cas d’invalidité6. Seule la \ndurée de prise en charge en cas de perte d’emploi \nest limitée à 6 mois.\nPour en savoir plus sur les durées de couverture des \ngaranties : consultez le tableau des garanties page 9.\nET CONCERNANT LES \nPRESTATIONS D’ASSISTANCE6 ?\nAu-delà du soutien fi nancier, votre contrat Solution \nPrévoyance inclut de nombreuses prestations \nd’assistance personnalisables. Elles sont accessibles \nau choix, au moment où vous en avez besoin, dans \nla limite d’une enveloppe de 1 000 € selon le risque \ngaranti : arrêt de travail, invalidité, perte d’emploi, \ndécès.\nPar exemple :\n✺  Vous avez des enfants ? Sélectionnez l’accompa-\ngnement des enfants à l’école, la garde à domicile, \nl’aide aux devoirs.\n✺  Vous êtes actif et en arrêt de travail ? Choisissez \nalors le transport en taxi jusqu’à vos rendez-vous \nmédicaux, une aide-ménagère et pourquoi pas,\nun abonnement à une plateforme de vidéo à la \ndemande (fi lms, séries…) pour vous aider à mieux \nsupporter votre immobilisation à la maison.\n6. Dans les limites et conditions prévues au contrat.\nVotre protection\nsur-mesure.\n\n7\nCommunication à caractère commercial\n7\nCommunication à caractère commercial\nVOTRE CONTRAT EN BREF\nVOUS PROTÉGER VOUS ET VOS PROCHES\nAVEC SOLUTION PRÉVOYANCE, VOUS BÉNÉFICIEZ D’UNE PROTECTION :\n✺PERSONNALISÉE ET SUR-MESURE\nÀ partir d'un socle de garanties (maladies redoutées, \nPTIA et décès), vous personnalisez votre contrat avec des \ngaranties de prévoyance adaptées à vos besoins : arrêt de \ntravail, invalidité, perte d’emploi. Votre contrat est unique. \nIl ne ressemble à aucun autre.\n✺EFFICACE\nVous bénéfi ciez d’une large gamme \nde garanties d’assistance qui vous \nsimplifi e la vie quand vous en avez le \nplus besoin.\n✺ÉVOLUTIVE ET FLEXIBLE\nBesoin d’adapter votre contrat selon l’évolution de \nvotre situation familiale et professionnelle ? Vous avez \nla possibilité de changer vos garanties8 et de modifi er \nvos montants à la hausse comme à la baisse.\n✺COMPÉTITIVE\nVous profi tez d’un tarif personnalisé en fonction des \nmontants des garanties souscrites et de votre âge à \nl’adhésion.\n8. Dans les limites et conditions prévues au contrat.\n1\n3\n2\n4\n\n8\nCommunication à caractère commercial\n8\nCommunication à caractère commercial\nDES VALEURS\nQUI NOUS TIENNENT À CŒUR\nVOTRE CONTRAT SOLUTION PRÉVOYANCE\nLES ESSENTIELS EN TOUTE TRANSPARENCE\n✺LA LUCIDITÉ\nVous comprenez votre couverture \nsociale et vous pouvez devenir \nacteur de votre prévoyance. Les \nchoix vous appartiennent.\n✺  Pour être assuré au plus juste, pensez à actualiser \nle montant de vos revenus régulièrement. En effet, \nles montants garantis doivent rester cohérents avec \nvotre niveau de revenus.\n✺  Le tarif de votre contrat est évolutif. Il s’accroît tous \nles ans selon votre âge. Vous ne pouvez pas suppri-\nmer les garanties décès, Perte totale et irréversible \nd’autonomie (PTIA) et maladies redoutées. Elles sont \nincontournables et incluses à votre contrat.\n✺L’EXPERTISE\nNous faisons appel à des spécialistes \npour étudier les prestations sociales \net vous conseiller la proposition la \nplus pertinente.\n✺LA BIENVEILLANCE\nSi vous avez déclaré un arrêt de travail, une invalidité ou une perte d’emploi, nous vous \nremboursons automatiquement les cotisations dès le début de votre indemnisation afi n \nde ne pas peser sur votre budget.\n✺  Si vous souscrivez la garantie arrêt de travail\nau-delà d’un délai d’un mois après la souscription\nde votre contrat, un délai de carence (période\npendant laquelle le sinistre ne sera pas pris en \ncharge) de 6 mois sera appliqué avant que vous \npuissiez être indemnisé, si vous êtes toujours en \narrêt de travail.\n✺ La garantie Perte d’emploi pourra être activée après \nun délai de carence de 6 mois après l’adhésion ou \nson ajout au contrat.\nNOTRE ENGAGEMENT ET NOTRE DÉMARCHE PORTENT SUR :\n\n9\nCommunication à caractère commercial\n9. Dans les limites et conditions prévues au contrat.\nTABLEAU RÉCAPITULATIF DES GARANTIES\n9\nUNE VISION CLAIRE DE VOTRE CONTRAT\nGARANTIES\nDÉCÈS /PTIA\nÂGE LIMITE\nDE SOUSCRIPTION\nÂGE LIMITE\nDE COUVERTURE\nMONTANT\nDES INDEMNITÉS\nARRÊT\nDE TRAVAIL\nINVALIDITÉ\nPERTE\nD'EMPLOI\nMALADIES \nREDOUTÉES\nESSENTIELLES\nDécès : 90 ans\nPTIA : âge de \ndépart à la retraite \net au plus tard \nà 67 ans\nCapital de\n5 000 €\nIndemnités\njournalières\ndéfi nies selon \nles revenus\nIndemnités\nmensuelles\ndéfi nies selon \nles revenus\nRente mensuelle\ndéfi nie selon \nles revenus\nCapital \ncomplémentaire de \n10 000 €\nou 20 000 €\npour aménager la voiture \nou le domicile\n64 ans\nÂge de départ à la retraite et au plus tard à 67 ans\nCOMPLEMENTAIRES\nCapital défini \nselon les revenus :\nminimum \n10 000 €\n\n10\nCommunication à caractère commercial\nUNE SOUSCRIPTION ET UNE GESTION FLUIDES\nDÈS L’ADHÉSION ET TOUT AU LONG DE LA VIE DU CONTRAT\n10. Abonnement à des services de banque à distance (internet, téléphone fi xe, SMS…) gratuit et illimité, hors coût de communication \nou de fourniture d’accès à internet et hors alertes par SMS.\n1    Répondez aux questions et étudiez le diagnostic \net notre conseil.\n2   Ajustez vos garanties et leur montant.\n3   Répondez aux questions médicales.\n4   Signez vos documents d’adhésion.\nRenseignez les champs le plus précisément et le plus \nsincèrement possible pour que le diagnostic soit au plus \nproche de votre situation.\nÉchangez avec votre conseiller si besoin.\nTenez compte de votre budget, de votre sensibilité au risque.\nVos documents d'adhésion seront disponibles dans votre \nEspace Ma Banque/Mes Comptes rubrique : Mes documents\nDES ASTUCES POUR FACILITER VOTRE ADHÉSION\nVOS ÉTAPES\nADHÉSION :\nTOUT AU LONG DE LA VIE DU CONTRAT :\n✺  Signalez-nous toute modifi cation de votre situation afi n de mettre à jour votre contrat : \nnaissance, mariage, séparation, changement d’activité.\n✺Informez-nous si votre niveau de revenus change pour ajuster vos garanties.\nVous pouvez également vous connecter sur l’application \"Mes Comptes\"10 pour tablettes \net smartphones ou sur le site https://mabanque.bnpparibas/ 10 pour obtenir des informations\nsur la Prévoyance.\nVous devez faire des examens médicaux ? Choisissez un \ncentre agréé Cardif et vous n’aurez aucune avance de frais.\nPour trouver les centres médicaux les plus proches, veuillez \ncliquer sur le lien suivant (ou saisir l’URL dans votre \nnavigateur internet) : https://geoloc-centresagrees.cardif.fr/\nPendant la durée d’accomplissement des formalités, vous \nêtes assuré(e) en cas de décès accidentel à hauteur du \nmontant correspondant au capital assuré pour la garantie \ndécès, dans la limite de 500 000 € et pendant une durée \nmaximale de 90 jours à compter de la demande d'adhésion.\n\n11\nCommunication à caractère commercial\n11\nCommunication à caractère commercial\nDES DÉMARCHES RAPIDES \nEN CAS DE SINISTRE\nDÉCLARER RAPIDEMENT ET FACILEMENT UN SINISTRE\n✺  EN LIGNE\npour un sinistre concernant une Maladie \nRedoutée, un Arrêt de Travail ou \nune Perte d'Emploi.\n✺  OU AUPRÈS DE VOTRE CONSEILLER \nBNP PARIBAS\nou dans toute autre agence BNP Paribas \npour un sinistre concernant un Décès, \nune Perte Totale et Irréversible d'Autonomie \nou une Invalidité.\n✺  VOUS AVEZ BESOIN D’ASSISTANCE ? \nCONTACTEZ MONDIAL ASSISTANCE 24H/24 ET 7J/7 \nsauf mention contraire dans la convention.\n✺  01 48 97 74 98 pour la France métropolitaine \n(coût d’un appel local).\n✺  +33 148 97 74 98\n depuis l’étranger.\n✺  Accès sourds et malentendants 24H/24 :\nhttps://accessibilite.votreassistance.fr\n✺ Indiquez-nous :\n• Le nom du contrat : Solution Prévoyance\n•  Le numéro de la convention d'assistance : 922 654\n• Vos nom et prénom \n•  Votre adresse postale et votre numéro \nde téléphone\n\n12\nSOMMAIRE\nSOLUTION \nPRÉVOYANCE \nCONDITIONS GÉNÉRALES ASSURANCE\nLEXIQUE\t\n13\nL’OBJET DU CONTRAT\t\n15\nVOTRE ADHÉSION ET SES MODALITÉS\t\n16\n1. Qui peut adhérer au contrat et être assuré ?\t\n16\n2. À partir de quand et pour combien de temps êtes-vous couvert ?\t\n16\n2.1. À quelle date est conclue votre adhésion ?\t\n16\n2.2. À quel moment prennent effet vos garanties ?\t\n17\n2.3. Quelle est la durée de l’adhésion et des garanties ?\t\n17\n2.4. Quand prend fin votre adhésion ?\t\n17\n2.5. Faculté de renonciation\t\n18\n2.6. Faculté de résiliation\t\n19\nLES GARANTIES ET LES PRESTATIONS DU CONTRAT\t\n19\n3. Quelles sont les garanties proposées et les prestations associées en cas de sinistre ?\t\n19\n3.1. La garantie Décès\t\n19\n3.2. La garantie Perte totale et irréversible d’autonomie (PTIA)\t\n19\n3.3. La garantie Maladie Redoutée\t\n19\n3.4. La garantie Arrêt de travail\t\n19\n3.5. La garantie Invalidité\t\n20\n3.6. La garantie Perte d’emploi\t\n22\n4. Qui bénéficie des garanties ?\t\n22\n5. Existe-t-il des risques que votre contrat ne couvre pas ?\t\n22\n6. Comment déclarer votre sinistre et quelles pièces justificatives devez-vous fournir ?\t\n24\n6.1. Quand devez-vous déclarer votre sinistre ?\t\n24\n6.2. Quelles sont les modalités de prise en charge ?\t\n25\n6.3. Quel est le délai d’indemnisation de votre sinistre ?\t\n25\nLA VIE DE VOTRE CONTRAT\t\n25\n7. Dans quels pays êtes-vous couvert ?\t\n25\n8. Votre contrat peut-il Être modifié ?\t\n25\n9. Quelles sont les caractéristiques de votre cotisation d’assurance ?\t\n25\n9.1. Comment est calculée la cotisation ?\t\n25\n9.2. Comment payer votre cotisation ?\t\n25\n9.3. Votre cotisation d’assurance peut-elle changer ?\t\n26\nINFORMATIONS GÉNÉRALES\t\n26\n10. Qui contacter en cas de réclamation ?\t\n26\n11. Prescription\t\n27\n12. Généralités\t\n27\n13. Protection des données à caractère personnel\t\n28\n14. Inscription sur la liste d’opposition au démarchage\t\n30\n15. Preuve\t\n30\n16. Contrôle de l’entreprise d’assurance\t\n30\n17. \u0007Lutte contre le blanchiment des capitaux,  \nle financement du terrorisme – Respect des sanctions internationales\t\n30\n\n13\nContrat d’assurance collective de personnes n° 2833/753 souscrit par l’Union française d’épargne et de prévoyance (UFEP) – Association \nrégie par la loi du 1er juillet 1901 sur les Associations et par les articles L. 141-7 et R. 141-1 à R. 141-9 du Code des assurances – Siège \nsocial : 1, rue des Fondrières 92000 Nanterre - site internet : https://www.ufep.fr, auprès de Cardif Assurances Risques Divers – S.A. au \ncapital de 21 602 240 € – 308 896 547 RCS Paris – Siège social : 1 Boulevard Haussmann, 75009 Paris – N° ADEME FR200182_01XHWE \net de Cardif Assurance Vie – S.A. au capital de 719 167 488 € – 732 028 154 RCS Paris – N° ADEME FR200182_01XHWE – Siège social : \n1, boulevard Haussmann, 75009 Paris – Entreprises régies par le Code des assurances.\nAP Solutions GmbH, société de droit étranger, enregistrée en tant qu’intermédiaire d’assurance auprès de l’IHK (Industrie und \nHandelskammer) sous le numéro D-6HBO-LAOBJ-74, agissant par l’intermédiaire de sa succursale française, dont le siège social \nest 7 rue Dora Maar – 93400 Saint-Ouen sur Seine et immatriculée au Registre du Commerce et des Sociétés de Bobigny sous le \nnuméro 922 238 068, dont le numéro de TVA intracommunautaire est le FR 94 922 238 068, agissant tant en son nom qu’au nom \net pour le compte de : AWP P & C SA, Société anonyme au capital de 18 510 562,50 euros - 519 490 080 RCS Bobigny Société régie \npar le Code des assurances - Siège social : 7, rue Dora Maar - 93 400 Saint-Ouen ci-après dénommée « AWP P & C ». AP Solutions \nGmbH et AWP P & C étant ci-après ensemble dénommées par sa marque commerciale « Mondial Assistance ».\nLe contrat est distribué par BNP Paribas SA au capital de 2 261 621 342 € - Siège social : 16, boulevard des Italiens - 75009 Paris Immatriculée \nsous le n° 662 042 449 RCS Paris - Identifiant CE FR 76 662 042 449 - ORIAS n° 07 022 735 - site internet : mabanque.bnpparibas\nVotre adhésion au contrat « Solution Prévoyance » est constituée par la notice relative aux prestations d’assurance, la notice relative \naux prestations d’assistance, la demande d’adhésion que vous avez signée, le certificat d’adhésion qui vous sera remis après accord \nde votre adhésion par l’assureur et des éventuels avenants de modification à votre adhésion.\nPour vous faciliter la lecture de cette notice :\n-\t « vous » désigne l’adhérent.\n-\t « nous », l’« assureur » et « Cardif » désignent Cardif Assurances Risques Divers et Cardif Assurance Vie.\n-\t « Cardif » désigne également le gestionnaire du contrat.\n-\t « Mondial Assistance » désigne l’assisteur du contrat.\n-\t « UFEP » désigne le souscripteur du contrat.\n-\t « contrat » désigne le contrat d’assurance collective « Solution Prévoyance ».\nLEXIQUE\nUn lexique définissant les termes de référence, utilisés dans cette notice en couleur bleue et en italique, vous est proposé ci-dessous.\nAccident\nÉvénement soudain, involontaire et imprévu, comme par \nexemple un accident de la circulation ou domestique.\nImportant : les maladies, les interventions chirurgicales pour \ntraiter une maladie, les tentatives de suicide, les accidents vas-\nculaires (AVC, Accident Ischémique Transitoire), les infarctus, \nles hémorragies internes, ou tout autre problème de santé sans \ncause extérieure traumatique, ne sont pas considérés comme \naccident.\nAdhérent\nPersonne physique remplissant toutes les conditions pour \ncontracter l’assurance. Il règle les cotisations et est obligatoi-\nrement assuré.\nAssuré\nPersonne physique nommément désignée qui respecte les \nconditions d’éligibilité et sur qui reposent les garanties. Il s’agit \nde l’adhérent.\nBénéficiaire\nPersonne qui perçoit les prestations en cas d’indemnisation.\nCarence\nPériode durant laquelle la garantie n’est pas en vigueur. Cette \npériode débute à la date de prise d’effet de l’adhésion. Le délai \nde carence s’applique à toute nouvelle adhésion, mais aussi aux \navenants.\nContrat à distance\nTout contrat conclu entre un professionnel et un consommateur, \ndans le cadre d’un système organisé de vente ou de prestation \nde services à distance, sans la présence physique simultanée du \nprofessionnel et du consommateur, par le recours exclusif à une \nou plusieurs techniques de communication à distance jusqu’à la \nconclusion du contrat.\nDans le cadre de ce contrat, le professionnel est Cardif et le \nconsommateur est l’adhérent.\nConjoint\nDésigne le conjoint marié.\nConsolidation\nDésigne soit la guérison de l’assuré, soit son accession à un état \nde santé suffisamment stable pour être jugé définitif, et permet-\ntant au médecin expert de se prononcer sur l’aptitude physique \nde l’assuré à reprendre son travail, ou aux médecins experts de \ndéterminer éventuellement un taux d’invalidité.\nEspace économique européen (au 01/01/2025)\nÉtats membres de l’Union européenne (UE) ainsi que l’Islande, \nle Liechtenstein et la Norvège.\nFranchise\nNombre minimum de jours consécutifs au-delà duquel une \nindemnisation est possible. Pendant la franchise, les prestations \nne sont pas dues.\n\n14\nHospitalisation\nTout séjour dans un établissement hospitalier, privé ou public \nou dans un centre de soins de suite et de réadaptation pres-\ncrit médicalement et donnant lieu au paiement du forfait \njournalier hospitalier. Le forfait journalier hospitalier est dû \npour tout séjour supérieur à 24h, y compris le jour de sortie. \nL’hospitalisation à domicile et l’hospitalisation ambulatoire ne \nsont pas concernées.\nInactif\nPersonne qui n’a pas d’activité professionnelle rémunérée, ni ne \nperçoit des allocations de chômage de la part de France Travail \nou de tout autre organisme assimilé français.\nMaladie redoutée\nSont considérées comme des maladies redoutées, au sens du \nprésent contrat, l’accident vasculaire cérébral avec séquelle(s) \ndurable(s), le cancer, l’infarctus du myocarde aigu et la sclérose \nen plaques.\n• Accident vasculaire cérébral (avec séquelle(s) durable(s))\nMort du tissu cérébral, consécutive à une vascularisation \ninadaptée ou à une hémorragie, provoquant l’ensemble des \npoints suivants :\n \n✺l’apparition de symptômes neurologiques nouveaux compa-\ntibles avec le diagnostic d’accident vasculaire cérébral ;\n \n✺des déficits neurologiques patents nouveaux, persistant à \nl’examen clinique de manière durable, sur une période d’au \nmoins 60 jours après le diagnostic ;\n \n✺des anomalies récentes apparues au scanner cérébral, ou bien \nà l’IRM si réalisée, compatible avec le diagnostic.\n• Cancer\nToute tumeur maligne caractérisée par une croissance et une \nextension incontrôlées des cellules malignes avec un envahis-\nsement du tissu normal.\nLe diagnostic d’une tumeur maligne confirmé sur la base d´un \ncompte-rendu histologique et d’un compte-rendu de spécialiste \ncancérologue confirmant le diagnostic et le stade.\nLe terme de cancer comprend les lymphomes malins et les \naffections malignes de la moelle osseuse, y compris la leucémie.\n• Infarctus du myocarde aigu\nMort cellulaire du muscle cardiaque consécutive à l’obstruction \nde la vascularisation coronaire.\nLe diagnostic doit être confirmé par l’élévation et/ou la chute \ncaractéristique d’un biomarqueur sérique cardiaque (Troponine \nI, Troponine T ou CPK-MB) à au moins un niveau au-dessus du \n99e percentile de la valeur de référence et avec en plus deux des \ncritères suivants :\n \n✺Symptômes cardiaques aigus et signes cliniques patents \ncaractéristiques d’un infarctus du myocarde ;\n \n✺Modifications récentes caractéristiques à l’électrocardio-\ngramme du type de : sous décalage ou élévation du segment \nST, inversion de l’onde T, ondes Q pathologiques ou bloc de \nbranche gauche ;\n \n✺Preuves à l’imagerie d’une disparition nouvelle du muscle \ncardiaque viable ou d’une dyskinésie de la paroi cardiaque ;\n \n✺Identification par angiographie d’un caillot intra-coronaire.\n• Sclérose en plaques\nMaladie inflammatoire et démyélinisante du cerveau et/ou \nde la moelle épinière provoquant des symptômes et signes \nneurologiques.\nLe diagnostic formel de sclérose en plaques doit être confirmé \npar un spécialiste neurologue selon les critères cliniques de Mac \nDonald en vigueur selon la dernière révision publiée.\nRevenu\nRevenus professionnels annuels imposables déclarés auprès de \nl’administration fiscale.\nSinistre\nÉvénement donnant lieu à la mise en jeu d’une garantie au titre de \nl’adhésion. Au titre du présent contrat, il s’agit, selon les \ngaranties souscrites, du Décès, de la Perte totale et irréversible \nd’autonomie (PTIA), de la Maladie Redoutée, de l’Arrêt de travail, \nde l’Invalidité et de la Perte d’emploi.\nSport\nAu titre du présent contrat, désigne toute activité physique exer-\ncée dans le sens du jeu et de l’effort, et dont la pratique suppose \nun entraînement méthodique et le respect de règles.\nUnion française d’épargne et de prévoyance (UFEP)\nAssociation ayant pour objet de souscrire des contrats collectifs \nd’assurance vie et d’épargne retraite ou d’assurance prévoyance \nau profit de ses adhérents. À ce titre elle représente les intérêts \ncollectifs des adhérents dans leur relation avec CARDIF. Elle est \nrégie par la loi du 1er juillet 1901 sur les associations et par les \narticles L.141-7 et R.141-1 à R.141-9 du Code des assurances. Ses \nstatuts sont disponibles sur le site https://www.ufep.fr ou peuvent \nêtre adressés sur demande auprès du siège de l’association, \n1 rue des fondrières, 92000 Nanterre.\nUnion européenne (au 01/01/2025)\nAllemagne, Autriche, Belgique, Bulgarie, Chypre, Croatie, Danemark, \nEspagne, Estonie, Finlande, France, Grèce, Hongrie, Irlande, \nItalie, Lettonie, Lituanie, Luxembourg, Malte, Pays-Bas, Pologne, \nPortugal, République tchèque, Roumanie, Slovaquie, Slovénie, \nSuède.\n\n15\nL’OBJET DU CONTRAT\nLe contrat Solution Prévoyance prévoit les garanties suivantes :\nLes garanties incluses\n(sous réserve de remplir les conditions d’admission à ces \ngaranties détaillées à l’article 1 de la présente notice)\n \n✺Décès ;\n \n✺Perte totale et irréversible d’autonomie (PTIA) ;\n \n✺Maladie Redoutée.\nPar ailleurs, vous bénéficiez des prestations d’Assistance détail-\nlées dans la notice Assistance.\nLes garanties complémentaires facultatives\nvous pouvez souscrire l’une ou plusieurs de ces garanties.\n \n✺Arrêt de travail et Invalidité ;\n \n✺Perte d’emploi.\nLe choix des garanties complémentaires est effectué :\n \n✺Lors de l’adhésion ;\n \n✺Ou à tout moment pendant la durée de votre contrat : une nou-\nvelle carence pourra être appliquée et des nouvelles formalités \nmédicales pourront être nécessaires.\nVous pourrez ainsi souscrire ou résilier des garanties complé-\nmentaires en cours d’adhésion.\nVous bénéficiez également d’une garantie couvrant le Décès accidentel pendant l’accomplissement des formalités d’adhésion et ce \ndans la limite de 90 jours à compter de la demande d’adhésion.\n\n16\nVOTRE ADHÉSION ET SES MODALITÉS\n1. QUI PEUT ADHÉRER AU CONTRAT ET ÊTRE ASSURÉ ?\nSous réserve de notre acceptation, vous devez remplir les condi-\ntions suivantes pour être adhérent :\n \n✺Être une personne physique ;\n \n✺Être membre de l’UFEP (l’adhésion à l’UFEP figure dans la \ndemande d’adhésion à la convention collective d’assurance \nn° 2833/753) ;\n \n✺Satisfaire aux formalités d’adhésion ;\n \n✺Détenir un compte bancaire sur les livres de BNP Paribas ;\n \n✺Remplir et signer la demande d’adhésion.\n \n✺En complément, vous devrez remplir les conditions suivantes \nen fonction des garanties choisies :\nGarantie\nConditions d’admission\nCondition d’âge à la date  \nde signature de la demande d’adhésion\nCondition  \nde résidence\nAutres conditions  \nd’admission\nDécès\nAu moins 18 ans et 64 ans inclus au plus.\nRésider en France.\nExercer une activité professionnelle \nsalariée rémunérée.\nPerte \ntotale et \nirréversible \nd’autonomie\nMaladie \nRedoutée\nInvalidité\nArrêt de \ntravail\nPerte \nd’Emploi\n- \u0007Au moins 18 ans.\n- \u0007L’adhésion est possible au plus tard \njusqu’à un an avant l’âge légal  \nde départ à la retraite, et au plus tard  \nà 64 ans inclus.\nÊtre salarié du secteur public ou privé \nen contrat à durée indéterminée avec \nune activité rémunérée depuis au \nmoins 6 mois à plein temps ou à temps \npartiel supérieur ou égal à 80 %.\nNous attirons votre attention sur le fait que, conformément \nà l’article L.113-8 du Code des assurances, toute réticence ou \nfausse déclaration intentionnelle du risque entraînera la nullité \ndu contrat :\nArticle L.113-8 du Code des assurances : « indépendamment des \ncauses ordinaires de nullité, et sous réserve des dispositions \nde l’article L. 132-26, le contrat d’assurance est nul en cas de \nréticence ou de fausse déclaration intentionnelle de la part \nde l’assuré, quand cette réticence ou cette fausse déclaration \nchange l’objet du risque ou en diminue l’opinion pour l’assu-\nreur, alors même que le risque omis ou dénaturé par l’assuré a \nété sans influence sur le sinistre. Les primes payées demeurent \nalors acquises à l’assureur, qui a droit au paiement de toutes \nles primes échues à titre de dommages et intérêts. »\n2. À PARTIR DE QUAND ET POUR COMBIEN DE TEMPS ÊTES-VOUS COUVERT ?\n2.1. À quelle date est conclue votre adhésion ?\nAprès l’étude des éléments médicaux, Cardif peut :\n \n✺accepter la demande d’adhésion aux conditions normales du \ncontrat : votre adhésion est alors conclue à la date de signature \nde la demande d’adhésion ;\n \n✺accepter la demande d’adhésion moyennant une surprime et/\nou des restrictions de garanties (refus de certaines garanties \nou exclusions de garanties pour certains évènements ou \ncertaines affections) ;\n \n✺refuser la demande d’adhésion ;\n \n✺« ajourner » la demande d’adhésion, c’est-à-dire reporter sa \ndécision ultérieurement.\nLorsque Cardif accepte l’adhésion avec une surprime et/ou des \nrestrictions de garanties, vous recevez une notification vous \ninvitant à vous connecter à votre espace Ma banque/Mes Comptes \nprécisant les conditions particulières d’acceptation. Vous devez \nalors manifester votre accord ou votre refus de ces conditions. \nEn cas d’acceptation de votre part, votre adhésion est conclue à \ncompter de la date de signature de ces conditions particulières.\nEn cas d’adhésion multiple au contrat Solution Prévoyance, Cardif est \nsusceptible de vous demander d’accomplir des formalités d’adhésion \ncomplémentaires. À l’issue de ces formalités, Cardif peut :\n \n✺accepter la demande d’adhésion aux conditions normales du \ncontrat : votre adhésion est alors conclue à la date de signature \nde la demande d’adhésion ;\n \n✺accepter la nouvelle demande d’adhésion moyennant \nsurprime et/ou des restrictions de garanties (réduction du \nmontant des capitaux assurés, refus de certaines garanties \nou exclusions de garanties pour certains évènements ou \ncertaines affections). En cas d’acceptation de votre part, votre \nadhésion est conclue à compter de la date de signature de ces \nconditions particulières ;\n \n✺refuser la demande d’adhésion.\n\n17\nEn outre, Cardif ne donnera pas suite à la proposition d’assurance, \nen cas de refus d’accomplissement des formalités d’adhésion ou en \nl’absence de réception par Cardif des informations et pièces deman-\ndées dans un délai de 90 jours à compter de la demande d’adhésion.\nSous réserve de l’acceptation du risque par Cardif selon les \nmodalités reprises ci-dessus, votre adhésion est conclue à la \ndate de signature de la demande d’adhésion.\nToutefois, l’adhésion n’est pas conclue si vous faites l’objet de \nmesures restrictives ou de gel des avoirs en vertu du règlement \neuropéen n° 2580/2001 du 27 décembre 2001 ou des articles \nL.562-1 et suivants du Code monétaire et financier.\n2.2. À quel moment prennent effet vos garanties ?\nLes garanties :\n \n✺Décès,\n \n✺Perte totale et irréversible d’autonomie,\n \n✺Maladie Redoutée,\n \n✺Arrêt de travail et Invalidité\nprennent effet à la date de conclusion de l’adhésion.\nDans le cadre d’un contrat à distance, les garanties peuvent prendre effet :\n- \u0007à l’expiration du délai de renonciation de 14 jours calendaires révolus ;\n- \u0007ou à la date de conclusion de l’adhésion si vous demandez la prise d’effet immédiate \ndes garanties.\nLa garantie Perte d’Emploi\nprend effet au terme d’un délai de carence de 180 jours à compter de la date \nde conclusion de l’adhésion ou à compter de la date de souscription de la garantie \nen cours de contrat.\nLa garantie Arrêt de travail, si elle est \nsouscrite au-delà d’un mois à compter \nde la date d’adhésion au contrat\nprend effet au terme d’un délai de carence de 180 jours à compter de la date \nde la souscription de cette garantie.\nLa garantie Décès accidentel,  \npendant la période d’accomplissement \ndes formalités d’adhésion\nCette garantie prend effet à la date à laquelle vous avez demandé l’adhésion.\nLa garantie prend fin à la date :\n \n✺de notification de la décision (accord, accord avec surprimes et/ou restrictions de \ngaranties, refus) par l’assureur,\n \n✺au plus tard 90 jours à compter de la signature de la demande d’adhésion.\n2.3. Quelle est la durée de l’adhésion et des garanties ?\nL’adhésion est conclue pour une durée d’un an à compter de \nla date de conclusion de l’adhésion et se renouvelle ensuite \nannuellement par tacite reconduction à sa date d’échéance \nsauf résiliation par l’une des parties dans les cas et conditions \nfixés au contrat. \nLa souscription d’une nouvelle garantie en cours de vie \ndu contrat n’a pas d’incidence sur la durée du contrat.\n2.4. Quand prend fin votre adhésion ?\nVotre adhésion prend fin :\n \n✺à votre décès ;\n \n✺à la date de versement du capital en cas de Perte totale et \nirréversible d’autonomie ;\n \n✺en cas de résiliation par Cardif pour non-paiement des cotisa-\ntions (article L.113-3 du Code des assurances) ;\n \n✺en cas de fraude ou de tentative de fraude à l’occasion d’un \nsinistre ;\n \n✺en cas de résiliation du contrat à votre initiative dans les \nconditions détaillées à l’article 2.6 de la présente notice ;\n \n✺en cas de résiliation du contrat à l’initiative de Cardif à la \ndate de renouvellement du contrat moyennant le respect d’un \npréavis de deux mois ;\n \n✺en cas de résiliation de la convention d’assurance collective \nn° 2833/753 à l’initiative de l’assureur ou du souscripteur. Vous \nen serez informé au moins 3 mois avant la date de résiliation. \nDans ce cas, une nouvelle convention sera mise en place, \ndont les conditions seront soit reprises à l’identique, soit vous \nseront transmises pour accord en cas de modification.\n\n18\nPour les garanties, elles prennent fin dans les conditions figurant dans le tableau ci-après :\nGaranties\nDate de fin de garantie\nDécès\nÀ la date anniversaire de l’adhésion qui suit votre 89e anniversaire, ce qui entraîne la fin du contrat.\nExemple : si vous avez adhéré au contrat un 1er juin et que vous fêtez vos 89 ans le 1er janvier 2021, \nla garantie Décès cessera le 1er juin 2021.\nPerte totale et irréversible \nd’autonomie\n \n✺À la date de liquidation même partielle de votre pension de retraite ou de préretraite en cas \nd’activité professionnelle \n*.\n \n✺À la date anniversaire de l’adhésion qui suit votre 66e anniversaire.\nMaladie redoutée\n \n✺À la date anniversaire de l’adhésion qui suit votre 66e anniversaire.\n \n✺À la date du versement du capital en cas de maladie redoutée.\nArrêt de travail\n \n✺À la date de liquidation même partielle de votre pension de retraite ou de préretraite *.\n \n✺À la date anniversaire de l’adhésion qui suit votre 66e anniversaire.\n \n✺À la date de cessation de toute activité professionnelle **.\n \n✺À la date où vous n’avez plus votre résidence fiscale en France.\nInvalidité\n \n✺À la date de liquidation même partielle de votre pension de retraite ou de préretraite *.\n \n✺À la date anniversaire de l’adhésion qui suit votre 66e anniversaire.\n \n✺À la date où vous reprenez votre activité professionnelle.\n \n✺À la date où vous n’avez plus votre résidence fiscale en France.\nPerte d’emploi\n \n✺À la date de liquidation même partielle de votre pension de retraite ou de préretraite \n*.\n \n✺À la date anniversaire de l’adhésion qui suit votre 66e anniversaire.\n \n✺À la date de cessation de toute activité professionnelle \n**.\n \n✺À la date où vous n’avez plus votre résidence fiscale en France.\n* \u0007Qu’est-ce que la liquidation de retraite ? Elle consiste \nà faire valoir ses droits à la retraite afin de pouvoir les \npercevoir.\n** \u0007En cas de souscription des garanties Arrêt de travail \nou Perte d’Emploi, ne pas omettre de nous informer \nen cas de cessation de toute activité professionnelle qui \nmettra fin à la garantie, celle-ci devenant non applicable.\n2.5. Faculté de renonciation\nEn cas de démarchage\nVous bénéficiez d’un délai de renonciation de 14 jours calendaires à compter de la date de \nconclusion de l’adhésion.\n(Article L.112-9 du Code des assurances) :\n« Toute personne physique qui fait l’objet d’un démarchage à son domicile, à sa résidence \nou à son lieu de travail, même à sa demande, et qui signe dans ce cadre une proposition \nd’assurance ou un contrat à des fins qui n’entrent pas dans le cadre de son activité commerciale \nou professionnelle, a la faculté d’y renoncer, par lettre recommandée avec demande d’avis \nde réception, pendant le délai de quatorze jours calendaires révolus à compter du jour de la \nconclusion du contrat, sans avoir à justifier de motifs ni à supporter de pénalités. »\nEn cas de contrat à distance\n(Article L.222-7 de Code de la consommation et article L.112-2-1 du Code des assurances)\nVous bénéficiez d’un droit de renonciation de 14 jours calendaires à compter de la date de \nconclusion de l’adhésion.\nEn cas de renonciation, l’assureur est tenu au remboursement de la partie de la prime \ncorrespondant à la période pendant laquelle le risque n’a pas couru.\nDans tous les autres cas\nVous bénéficiez également d’un droit de renonciation de 14 jours calendaires à compter de la \ndate de conclusion de l’adhésion.\nVous pouvez exercer votre faculté de renonciation en adres-\nsant votre demande par courrier à l’adresse BNP Paribas Cardif \n- Service Client Prévoyance - 8 rue du Port - 92728 Nanterre \nCedex en utilisant le modèle de lettre suivant : « Je soussigné(e) \n(M. Mme, nom, prénom, adresse) déclare renoncer à mon \ncontrat « Solution Prévoyance » n°xxx. Le (date) Signature ».\nVous bénéficiez de ce droit de renonciation à ce contrat pen-\ndant un délai de quatorze (14) jours calendaires à compter de sa \nconclusion, sans frais ni pénalités à condition qu’aucun sinistre \nn’ait été pris en charge au titre de ce contrat.\nNous vous rembourserons l’intégralité des sommes éventuelle-\nment versées dans un délai maximum de 30 jours calendaires \nrévolus à compter de la réception de la lettre de renonciation. \nÀ compter de l’envoi de cette lettre, le contrat et les garanties \nprennent fin.\n\n19\n2.6. Faculté de résiliation\nVous pouvez résilier le contrat en adressant une notification à \nl’assureur à tout moment :\n \n✺par courrier à l’adresse suivante :\nBNP Paribas Cardif\nService Client Prévoyance\n8 rue du Port\n92728 Nanterre Cedex\n \n✺en ligne sur le site https://mabanque.bnpparibas/\n \n✺en contactant votre conseiller bancaire (notamment par email \nou par téléphone).\nLa résiliation prend effet à la date de réception par l’assureur \nde votre demande de résiliation. Cardif s’engage à confirmer par \nécrit la réception de la notification.\nEn cas de résiliation d’une garantie en cours de mois, la prime sera \nremboursée prorata temporis.\nLES GARANTIES ET LES PRESTATIONS DU CONTRAT\n3. QUELLES SONT LES GARANTIES PROPOSÉES ET LES PRESTATIONS ASSOCIÉES EN CAS DE SINISTRE ?\nEn cas de sinistre, les prestations versées dépendent des garanties \nchoisies.\n3.1. La garantie Décès\nGarantie Décès\nEn cas de décès consécutif à un accident ou à une maladie \nsurvenu(e) en cours de contrat, nous prenons en charge le \nversement au(x) bénéficiaire(s) désigné(s) du capital décès \nassuré en vigueur à la date du sinistre et sous réserve des exclu-\nsions énoncées au paragraphe 5 de la présente Notice.\nGarantie Décès accidentel pendant l’accomplissement des \nformalités d’adhésion :\nEn cas de décès consécutif à un accident survenu pendant \nl’accomplissement des formalités d’adhésion et dans la limite \nde 90 jours maximum à compter de la demande d’adhésion, \nnous prenons en charge le versement au(x) bénéficiaire(s) dési-\ngné(s) du capital décès assuré en vigueur à la date du sinistre et \ndans la limite de 500 000 €, sous réserve des exclusions énon-\ncées au paragraphe 5 de la Notice et hors accidents du travail.\nRAPPEL : Les garanties Décès, PTIA et Maladie Redoutée \nsont indissociables et obligatoires.\n3.2. La garantie Perte totale et irréversible d’autonomie \n(PTIA)\n \n■Qu’est-ce que la Perte totale et irréversible d’autonomie ?\nEst considéré en état de Perte totale et irréversible d’autonomie \n(PTIA), l’assuré reconnu inapte à tout travail à la suite d’une maladie \nou d’un accident et définitivement incapable de se livrer à une \nactivité, même de surveillance ou de direction, susceptible de lui \nprocurer salaire, gain ou profit et devant avoir recours à l’assistance \nd’une tierce personne pour effectuer au moins trois des quatre actes \nordinaires de la vie courante (se laver, se vêtir, se nourrir, se déplacer).\n \n■\u0007Quelles sont les prestations en cas de Perte totale et  \nirréversible d’autonomie ?\nEn cas de Perte totale et irréversible d’autonomie, nous vous \nversons le capital assuré à la date du sinistre, dont le montant \nest égal au montant du capital assuré au titre de la garantie \nDécès.\nLe déclenchement des prestations au titre de la garantie \nPerte totale et irréversible d’autonomie met fin au contrat.\n3.3. La garantie Maladie Redoutée\n \n■Qu’est-ce que la Maladie Redoutée ?\nLa garantie Maladie Redoutée se déclenche dès lors que la \nmaladie garantie est diagnostiquée pour la première fois après \nla prise d’effet de l’adhésion. Les maladies redoutées sont \nprécisées dans le lexique.\n \n■Quelles sont les prestations en cas de Maladie Redoutée ?\nEn cas de Maladie Redoutée, nous vous versons un capital \nforfaitaire de 5 000 € destiné à financer les dépenses liées à la \nMaladie Redoutée et non couvertes par la Sécurité Sociale.\nLe capital sera versé une seule fois pour la première maladie \ndiagnostiquée et mettra fin à la garantie Maladie Redoutée.\n3.4. La garantie Arrêt de travail\n \n■Qu’est-ce que l’Arrêt de travail ?\nEst considéré en arrêt de travail par l’assureur, l’assuré qui, à la \nsuite d’une maladie ou d’un accident, se trouve temporairement \ndans l’impossibilité totale et continue d’exercer son activité \nprofessionnelle même à temps partiel, et qui n’exerce aucune \nautre activité ou occupation, même de surveillance ou de direction \nsusceptible de lui procurer salaire, gain ou profit.\n \n■Quelles sont les prestations en cas d’Arrêt de travail ?\nEn cas d’arrêt de travail, nous vous versons le montant des \nindemnités journalières assuré en vigueur à la date du sinistre \npendant la durée de l’arrêt de travail. Le montant de ces \n\n20\nindemnités journalières est calculé sur la base de l’écart entre \nvos revenus à l’adhésion et les prestations sociales versées \npar votre régime obligatoire. Ce montant peut éventuellement \nêtre réajusté par vos soins à l’adhésion ou lors du dernier ave-\nnant, sans dépasser l’écart entre vos revenus et les prestations \nsociales versées par votre régime obligatoire.\nLe montant de l’indemnité journalière est calculé de façon \npersonnalisée en fonction de vos revenus et des prestations \nsociales en vigueur et il est au maximum de 500 €.\nNous effectuons une vérification sur votre niveau de revenus le \njour du sinistre. Si le revenu vérifié lors du sinistre est inférieur \nau revenu déclaré, le montant des indemnités versées sera \najusté à la baisse.\nLa durée d’indemnisation maximale est de 1 095 jours \n(franchise incluse) ou de 365 jours (franchise incluse) en cas \nd’affection dorsale ou psychiatrique. Cette durée maximale \nde versement des prestations s’applique au titre de la même \nmaladie ou du même accident, y compris ses suites, rechutes, \nrécidives ou conséquences.\nLes prestations ne sont versées qu’à l’expiration du délai de \nfranchise défini dans votre certificat d’adhésion ou votre \navenant au contrat.\nPar exemple : L’assuré ayant une franchise de 30 jours et \nfaisant l’objet d’un arrêt de travail à compter du 1er juin ne \nsera indemnisé qu’à compter du 1er juillet.\n \n✺Si vous reprenez une activité dans le cadre d’un temps partiel \nthérapeutique, nous prenons en charge l’indemnité journa-\nlière calculée de la façon suivante : 100 % - taux de reprise, \nsur une durée maximale de 180 jours.\nPar exemple : l’assuré ayant souscrit une indemnité journa-\nlière de 150 € qui reprend une activité à 80 % dans le cadre \nd’un temps partiel thérapeutique bénéficiera de 20 % de \nl’indemnité journalière souscrite, soit 30 € par jour.\n \n✺Si vous êtes victime d’une rechute provenant du même \naccident ou de la même maladie survenant après une reprise \nd’activité professionnelle inférieure ou égale à 60 jours, \ncelle-ci ne sera pas considérée comme un nouveau sinistre.\nÀ l’inverse, une rechute survenant plus de 60 jours après une \nreprise d’activité professionnelle sera considérée comme un \nnouveau sinistre et la franchise sera en conséquence appliquée.\n3.5. La garantie Invalidité\n \n■Qu’est-ce que l’Invalidité ? \nLa garantie Invalidité comporte à la fois l’IPT et l’IPP, qui ne \npeuvent être souscrites séparément.\n \n✺L’invalidité permanente totale - IPT : l’assuré est considéré en \nétat d’invalidité permanente totale si, à la suite d’une maladie \nou d’un accident, et après consolidation de son état, l’assuré \nest inapte à tout travail et définitivement incapable de se \nlivrer à son activité, même de surveillance ou de direction, \nsusceptible de lui procurer salaire, gain ou profit. L’IPT est \nreconnue lorsque la résultante du barème croisé tel que défini \nci-dessous (le taux d’invalidité N) est égale ou supérieure à \n66 % ;\n \n✺L’invalidité permanente partielle - IPP : l’assuré est considéré \nen état d’invalidité permanente partielle si, à la suite d’une \nmaladie ou d’un accident, et après consolidation de son état, \nle taux d’invalidité N est égal ou supérieur à 33 % et inférieur \nà 66 % (conformément au barème croisé figurant ci-dessous), \nmettant l’assuré dans l’impossibilité définitive et permanente \nd’exercer une partie de son activité professionnelle.\n \n✺Si le taux d’invalidité N est inférieur à 33 % : il n’y a pas de \nversement de prestations.\n• \u0007IPT : taux d’invalidité N égal ou supérieur à 66 %.\n• \u0007IPP : taux d’invalidité N égal ou supérieur à 33 % \net inférieur à 66 %.\n• \u0007Si N est inférieur à 33 % : pas d’indemnisation.\n \n■Comment est déterminé le taux d’invalidité permanente ?\nLe tableau ci-après permet de déterminer le taux contractuel d’IPT \nou d’IPP. Ce taux détermine le droit aux prestations et leur montant. \nLe taux contractuel d’IPT ou d’IPP résulte de la combinaison du taux \nd’invalidité fonctionnelle et du taux d’incapacité professionnelle.\n \n✺Le taux d’invalidité fonctionnelle est défini en dehors de toute \nconsidération professionnelle, selon le barème de droit commun \ndu concours médical, en vigueur au jour de constatation de \nl’état d’invalidité. Il est basé uniquement sur la diminution de \ncapacité physique consécutive à l’accident ou à la maladie.\n \n✺Le taux d’incapacité professionnelle est établi en tenant \ncompte de la profession exercée antérieurement à la maladie \nou à l’accident et des possibilités restantes d’exercice de cette \nprofession, en faisant abstraction des possibilités de reclasse-\nment et d’exercice d’une autre activité professionnelle.\n\n21\nBarème croisé du taux d’invalidité permanente\nTaux d’invalidité fonctionnelle (déterminé en fonction du barème de droit commun du concours médical)\nTaux d’incapacité \nprofessionnelle\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\n10\n10,00\n13,95\n18,08\n23,10\n29,24\n33,02\n35,69\n40,00\n43,27\n46,42\n20\n11,05\n20,00\n24,34\n31,75\n36,94\n41,60\n46,10\n50,40\n54,51\n58,48\n30\n12,16\n22,35\n30,00\n36,34\n42,17\n47,62\n52,78\n57,69\n62,40\n66,94\n40\n13,13\n25,20\n33,02\n40,00\n46,42\n52,42\n58,09\n63,50\n68,68\n73,68\n50\n14,24\n27,14\n35,57\n43,09\n50,00\n56,46\n62,57\n68,40\n73,99\n79,37\n60\n15,65\n28,85\n37,80\n45,79\n53,13\n60,00\n66,49\n72,69\n78,62\n84,34\n70\n17,12\n30,37\n39,79\n48,20\n55,93\n63,16\n70,00\n76,52\n82,79\n88,79\n80\n18,95\n31,75\n41,60\n50,40\n58,48\n66,04\n73,19\n80,00\n86,54\n92,83\n90\n21,15\n33,02\n43,27\n52,42\n60,82\n68,68\n76,12\n83,20\n90,00\n96,55\n100\n24,02\n34,20\n44,81\n54,29\n63,00\n71,14\n78,84\n86,18\n92,22\n100,00\nSi N est inférieur à 33 % : pas d’indemnisation.\nIPP : taux d’invalidité N égal ou supérieur à 33 % \net inférieur à 66 %.\nIPT : taux d’invalidité N égal ou supérieur à 66 %.\nL’appréciation par le Médecin Conseil de Cardif de la notion \nd’invalidité n’est pas liée à la décision de la Sécurité sociale, \ndu médecin du travail ou de tout autre organisme.\nLa reconnaissance d’un état d’invalidité par l’un de ces orga-\nnismes ne s’impose donc pas à CARDIF, qui est tenu par la seule \ndéfinition de la présente notice.\nLa garantie invalidité comporte à la fois l’IPT et l’IPP, qui ne \npeuvent être souscrites séparément.\n \n■Quelles sont les prestations en cas d’Invalidité ?\nL’assureur prend en charge le versement de la totalité ou d’une \nquote-part de la rente mensuelle définie à l’adhésion ou par \navenant, dans la limite de 15 000 € par mois. En complément, \nun capital forfaitaire de 10 000 ou 20 000 € vous est versé pour \nfaire face aux conséquences de l’invalidité. La quote-part de la \nrente qui sera versée et le montant du capital forfaitaire com-\nplémentaire sont déterminés comme suit :\nGaranties\nPrestation versée\nEn complément\nSi l’assuré exerce une \nactivité professionnelle \nrémunérée au moment \ndu sinistre.\nSi l’assuré est inactif au \nmoment du sinistre et \nqu’il n’est pas possible \nde définir une incapacité \nprofessionnelle, mais \nseulement une invalidité \nfonctionnelle.\nIPP  \nle taux d’invalidité \nN est égal ou \nsupérieur à 33 % et \ninférieur à 66 %\nLe montant de la rente versée est égal à N/66 de la \nrente assurée en vigueur à la date du sinistre.*\nVersement à l’assuré d’un capital forfaitaire de \n10 000 € pour faire face aux conséquences de \nl’invalidité.\nIPT  \nle taux d’invalidité \nN est égal ou \nsupérieur à 66 %\nLe montant de la rente versée est égal à 100 % de \nla rente assurée en vigueur à la date du sinistre.\nVersement à l’assuré d’un capital forfaitaire de \n20 000 € pour faire face aux conséquences de \nl’invalidité.\nSi l’invalidité permanente totale fait suite à une \ninvalidité permanente partielle, le montant du \ncapital forfaitaire versé au titre de l’invalidité \npermanente totale s’élève au complément de \nl’invalidité permanente partielle soit 10 000 €.\n* Par exemple : Un assuré souscrit une rente totale de 1 000 €. \nÀ la suite d’un accident, le taux d’invalidité fonctionnelle est \névalué à 30 % et le taux d’incapacité professionnelle à 40 %. \nLe taux d’invalidité issu du barème croisé N = 33,02 %. La \nrente versée mensuellement s’élève donc à : (33,02/ 66) x \n1 000 € = 500,30 €.\nLe montant de la rente assurée a été calculé sur la base de \nl’écart entre vos revenus et des prestations sociales en vigueur \ndéfinies et éventuellement réajustées par vos soins à l’adhésion \nou lors du dernier avenant, sans dépasser l’écart entre vos reve-\nnus et les prestations sociales versées par votre régime obliga-\ntoire. Cardif effectue une vérification sur le niveau de revenus le \njour du sinistre. Si le revenu constaté au moment du sinistre est \ninférieur au revenu déclaré, le montant de la rente versée sera \najusté à la baisse.\n\n22\n3.6. La garantie Perte d’emploi\n \n■Qu’est-ce que la Perte d’emploi ?\nEst considérée comme une Perte d’Emploi, le licenciement de l’as-\nsuré, ouvrant droit au versement des allocations de chômage de la \npart de France Travail ou de tout autre organisme assimilé français.\n \n■Quelles sont les prestations en cas de Perte d’emploi ?\nEn cas de Perte d’Emploi, nous versons l’indemnité mensuelle \nsouscrite. Celle-ci a été calculée sur la base de l’écart entre vos \nrevenus et les prestations sociales en vigueur définies à l’ad-\nhésion ou lors du dernier avenant. Nous versons cette indem-\nnité mensuelle sous condition d’accord de prise en charge par \nFrance Travail, à partir de la date d’inscription à France Travail.\nL’indemnité est versée pendant une durée maximale de 6 mois, \ndifféré d’indemnisation inclus.\nL’indemnité est limitée à 7 500 € par mois et par assuré, pour \nune durée maximum de 6 mois, par sinistre.\nLa durée maximum totale d’indemnisation au titre de la garantie \nPerte d’emploi est de 24 mois, tous sinistres confondus.\nLe différé d’indemnisation correspond à la période \nd’attente faisant suite à votre inscription au France \nTravail, pendant laquelle vous ne pourrez pas percevoir \nd’allocations chômage.\n4. QUI BÉNÉFICIE DES GARANTIES ?\nEn cas de décès : Votre conjoint ou le partenaire auquel vous êtes \nlié par un PACS ; à défaut vos enfants vivants ou représentés ; à \ndéfaut vos héritiers.\nLe statut du(des) bénéficiaire(s) s’apprécie à la date de votre décès.\nToutefois, vous pouvez expressément désigner toute autre \npersonne comme bénéficiaire du capital décès lors de votre \nadhésion ou en cours de vie du contrat, en vous adressant à \nvotre conseiller.\nEn cas de sinistre au titre des garanties autres que la Garantie \nDécès, vous êtes le bénéficiaire des prestations.\n5. EXISTE-T-IL DES RISQUES QUE VOTRE CONTRAT NE COUVRE PAS ?\nLe contrat ne couvre pas tout type de situation. Les conditions \nd’indemnisation s’appliquent à tout sinistre survenu après la \ndate de prise d’effet des garanties, à l’exclusion des cas suivants.\nLisez-les très attentivement.\nExclusions concernant toutes les garanties.\nNe sont pas couverts, toutes garanties confondues :\n \n✺les accidents ou maladies dont la première constatation médi-\ncale est antérieure à l’adhésion, sous réserve que cet antécé-\ndent médical soit à déclarer dans les questionnaires médicaux \nprévus au contrat. Toutefois, cette exclusion ne s’applique pas \nsi l’affection a été déclarée et acceptée par l’assureur ;\n \n✺les sinistres survenus ou dont l’origine se situe durant le \ndélai de carence ;\n \n✺les accidents ou maladies résultants de faits intentionnels \nde l’assuré, de l’usage de stupéfiants ou de médicaments à \ndoses non ordonnées ;\n \n✺le suicide ou la tentative de suicide survenant moins d’un \nan après la date d’effet du contrat ou le cas échéant, la date \nde modification à la hausse du capital pour la fraction de \ncapital résultant de cette hausse ;\n \n✺les accidents résultant de l’état d’ivresse de l’assuré conducteur \ndu véhicule accidenté, lorsque le taux d’alcool dans son sang est \négal ou supérieur au taux d’alcoolémie prévu par le Code de la \nroute français en vigueur au moment du sinistre ;\n \n✺les effets directs ou indirects d’explosions, de dégagement \nde chaleur ou d’irradiation, provenant de la transmutation \nd’atomes tant par fusion ou fission que par radiations \nionisantes ou autres. Toutefois, ces effets sont pris en charge \nlorsqu’ils sont la conséquence d’un fonctionnement défec-\ntueux d’instruments médicaux, de fausse manœuvre ou \nerreur dans leur utilisation lorsque l’assuré est le patient ;\n \n✺la manipulation d’explosifs, de produits inflammables ou \ntoxiques (hormis produits ménagers dans le cadre d’une \nutilisation domestique) ;\n \n✺les séjours à risque dans les pays signalés par le ministère \ndes Affaires étrangères ;\n \n✺la participation active à des crimes, délits, duels, luttes ou \nrixes, actes de guerre civile ou étrangère, émeutes, mouve-\nments populaires, attentats, actes de sabotage ou de piraterie \n(sauf cas de légitime défense, d’accomplissement du devoir \nprofessionnel ou d’assistance à personne en danger) ;\n \n✺la participation à des paris ou des tentatives de records, \nles exhibitions, essais de matériel non homologué, les défis  \npouvant porter atteinte à l’intégrité physique de la personne.\nExclusions spécifiques aux garanties Décès, Perte totale et \nirréversible d’autonomie, Arrêt de travail et Invalidité.\nEn outre, ne sont pas couverts pour les garanties Décès, Perte \ntotale et irréversible d’autonomie, Arrêt de travail et Invalidité :\n \n✺les pratiques de tout sport réalisé à titre professionnel ou \nsous contrat rémunéré ou en compétition ;\nNe sont pas garanties les suites et conséquences des maladies \nou accidents résultant de la pratique des sports amateurs/\nactivités suivants :\n \n✺les sports mécaniques (auto-moto) ;\n \n✺les sports aériens, listés ci-après : parachutisme, ULM, vol à \nvoile, voltige aérienne, deltaplane, parapente, saut à l’élas-\ntique, kite surf, skysurfing et/ou l’utilisation de tous engins \naériens listés ci-après : planeur, montgolfière, dirigeable, \nhélicoptère, avion (autre que l’utilisation en tant que \npassager ou personnel naviguant des lignes commerciales \nrégulières et de vols charters), l’utilisation des drones \n/engins aériens télécommandés ainsi que les compétitions \nde véhicules à moteur ;\n \n✺la navigation maritime et les activités nautiques :\n \n– à plus de 25 milles des côtes à voile ou bateau à moteur \navec le permis correspondant ;\n \n– ou à plus d’un mille des côtes pour la planche à voile, \nle scooter des mers, le kayak ou aviron des mers ;\n \n✺la plongée sous-marine à plus de 10 mètres sans bouteille, \nà plus de 20 mètres avec bouteille ;\n\n23\n \n✺les sports de neige (dont motoneige et saut à ski), de glace \n(dont bobsleigh et skeleton), de montagne, alpinisme  \n(dont varappe).\nToutefois les garanties sont acquises pour :\n1) \u0007le patinage sur patinoire ouverte au public,\n2) \u0007le ski ou le surf sur piste alpine ouverte,\n3) \u0007le ski de fond sur piste ouverte,\n4) \u0007la randonnée en raquettes sur chemin balisé,\n5) \u0007la randonnée à pieds au-dessous de 3 000 m sur chemin \nbalisé ou ne nécessitant pas de corde, piolet ou crampons ;\n \n✺le canyoning, rafting, spéléologie ;\n \n✺les sports de combat et arts martiaux (hormis le judo, \nle karaté, l’escrime et le jujitsu hors compétition) ;\n \n✺Les activités équestres (courses, concours ou chasse à courre).\nToutefois, les sports listés ci-dessus sont couverts s’ils sont \npratiqués hors compétition ET sous la responsabilité d’un \nprofessionnel ET en amateur.\nCes sports peuvent être exercés à titre occasionnel dans le \ncadre d’un baptême ou d’une initiation ou dans le cadre d’une \npratique régulière au sein d’un club avec licence.\nLes sports non listés ci-dessus sont couverts même en com-\npétition, s’ils sont pratiqués en amateur.\nPar ailleurs, ne sont pas couverts :\n \n✺les affections ou atteintes de la colonne vertébrale et para ver-\ntébrale (y compris les atteintes discales), cervicale, dorsale, \nlombaire et/ou sacrée, leurs suites et conséquences, sauf :\n \n– si elles ont nécessité une hospitalisation d’au moins 3 jours \ncontinus (ou une intervention chirurgicale) ;\n \n– s’il s’agit de fractures d’origine accidentelle ;\n \n– s’il s’agit d’une atteinte d’origine tumorale bénigne ou maligne.\n \n✺Des névroses, des psychoses, y compris des troubles \nanxieux, de la dépression, de l’épuisement physique et/ou \npsychique dont le burn out (en rapport ou non avec l’acti-\nvité professionnelle), des troubles de l’adaptation ou com-\nportementaux, du syndrome de fatigue chronique, de leurs \nsuites et/ou conséquences, y compris des complications de \nleur traitement sauf s’ils ont nécessité une hospitalisation \nde plus de 10 jours continus.\n \n✺Des addictions (alcool, drogues, médicaments, jeu ou \ntoute autre addiction), des troubles psychosomatiques, \nde l’encéphalomyélite myalgique, de la fibromyalgie \n(douleur chronique étendue), des manifestations liées ou \nimputables au stress, de leurs suites et/ou conséquences, \ny compris des complications de leur traitement.\n \n✺les arrêts de travail correspondant au :\n1) \u0007congé légal de paternité au titre de la garantie Arrêt de travail\n2) \u0007congé légal de maternité, au titre de la garantie Arrêt \nde travail sauf en cas de grossesse pathologique et ses \nconséquences en dehors de la période du congé légal\n3) \u0007traitement de la stérilité ;\n \n✺les séjours en cures thermales ou marines, de rajeunissement \nou d’amaigrissement, maisons de repos ou de plein air, \nmaisons dites de santé, séjours diététiques, cures de désin-\ntoxication, de sommeil, de convalescence ou de rééducation. \nLa garantie reste acquise pour les séjours de convalescence \nou de rééducation consécutifs à un accident ou une maladie \ncouverte par le contrat ;\n \n✺les traitements esthétiques et/ou les interventions chirur-\ngicales esthétiques autres que la chirurgie réparatrice \nconsécutive à une maladie ou un accident.\nExclusions spécifiques à la garantie Maladie Redoutée\nNe sont pas couvertes, pour toutes les maladies redoutées :\nles maladies redoutées résultant de pathologies préexistantes \nà l’entrée en vigueur de l’adhésion au contrat, pour lesquelles \nl’assuré est en attente de résultats d’examens ou d’analyses \nmédicales au moment de la souscription.\nNe sont pas couverts, par maladie redoutée :\nCancers\n \n✺les carcinomes in situ, les cancers in situ, les cancers non \ninvasifs, les dysplasies et toutes les affections qui sont \nhistologiquement classifiées comme pré-malignes ;\n \n✺cancer de la prostate à un stade inférieur à Stade Pronostique \nII de l’AJCC 8e Édition ;\n \n✺cancer de la thyroïde à un stade inférieur à Stade Pronostique \nII de l’AJCC 8e Édition ;\n \n✺carcinomes baso-cellulaires et/ou squamo-cellulaires de la \npeau, et le dermato-fibrome de Darier-Ferrand ;\n \n✺les diagnostics établis sur biopsie seule ou sur simple mise en \névidence de la cellule tumorale circulante et/ou de molécules ou \nde marqueurs associés à une tumeur dans le sang, la salive, les \nfèces, l’urine ou tout autre fluide corporel en l’absence d’autres \npreuves définitives et cliniquement vérifiables.\nInfarctus du myocarde aigu\n \n✺les autres syndromes coronariens aigus, comprenant entre \nautres l’angine de poitrine instable ou syndrome de menace ;\n \n✺une augmentation des biomarqueurs cardiaques secondaire \nà un geste interventionnel cardiaque par voie percutanée \npour la maladie coronarienne.\nAccident vasculaire cérébral avec séquelle(s) durable(s)\n \n✺les accidents ischémiques transitoires (AIT) ;\n \n✺les lésions cérébrales ou des vaisseaux sanguins d’origine \ntraumatique ;\n \n✺les hémorragies secondaires à une lésion cérébrale préexistante ;\n \n✺rupture d’anévrisme cérébral sans séquelles ;\n \n✺toute anomalie cérébrale clinique ou bien objectivée par \nun scanner/IRM sans relation clinique patente et objective \navec les symptômes et les signes neurologiques ;\n \n✺un diagnostic d’accident vasculaire cérébral suspecté mais \nnon confirmé.\nSclérose en plaques\n \n✺un diagnostic suspecté de sclérose en plaques non confirmé ;\n \n✺les syndromes neurologiques isolés suggestifs de sclérose en \nplaques mais dont le diagnostic étiologique est non confirmé.\nExclusions spécifiques à la garantie Perte d’emploi\nEn outre, ne sont pas couverts pour la garantie Perte d’emploi :\n \n✺les licenciements notifiés par l’employeur avant la date de prise \nd’effet de la garantie ou dans les 6 mois suivant la souscription ;\n \n✺les licenciements pour faute grave ou lourde ;\n \n✺les licenciements ne donnant pas lieu aux versements d’alloca-\ntions de chômage par France Travail ou un organisme assimilé ;\n \n✺les pertes d’activité professionnelle ne donnant pas lieu au \nversement de prestations au titre d’un régime privé d’assu-\nrance chômage réservé aux dirigeants d’entreprise ;\n \n✺les démissions, y compris celles donnant droit à une prise \nen charge par le France Travail ;\n \n✺les ruptures conventionnelles au sens des articles L.1237-11 \net suivants du Code du travail ;\n \n✺les chômages partiels ;\n \n✺les résiliations de contrat de travail en cours ou en fin de \npériode d’essai ;\n\n24\n \n✺les départs ou mises en retraite, en retraite anticipée ou en \npréretraite ;\n \n✺les licenciements si l’assuré est salarié :\n \n– de son conjoint, d’un de ses ascendants, collatéraux ou \ndescendants ;\n \n– d’une personne morale emprunteuse contrôlée ou dirigée \npar le conjoint de l’assuré, l’un de ses ascendants, collaté-\nraux ou descendants ;\nSauf si ce licenciement est concomitant à la liquidation \njudiciaire de l’entrepreneur ou de l’entreprise, à une \ncessation d’activité liée à une invalidité ou au décès de \nl’entrepreneur ou du chef d’entreprise.\n6. COMMENT DÉCLARER VOTRE SINISTRE ET QUELLES PIÈCES JUSTIFICATIVES DEVEZ-VOUS FOURNIR ?\n6.1. Quand devez-vous déclarer votre sinistre ?\nVous devez déclarer le sinistre dans les meilleurs délais à compter de la date à laquelle vous en avez eu connaissance.\n \n✺Pour un sinistre concernant une Maladie Redoutée, un Arrêt de Travail ou une Perte d’Emploi :\nVous pouvez déclarer directement le sinistre en ligne en vous connectant à votre espace MaBanque/Mes Comptes et en vous rendant \ndans la rubrique Comptes, Assurance / Solution Prévoyance puis en cliquant sur le bouton « Déclarer un sinistre ».\nVous pourrez également y télécharger les documents demandés.\n \n✺Pour un sinistre concernant un Décès, une Perte Totale et Irréversible d’Autonomie, ou une Invalidité :\nVous pouvez le déclarer en contactant BNP Paribas Cardif par téléphone au 01 41 42 75 20 (appel non surtaxé) du lundi au vendredi de 8h45 \nà 18h (hors jours fériés).\nLes pièces demandées seront ensuite à envoyer sous pli confidentiel à l’adresse suivante :\nBNP Paribas Cardif\nService du conseil médical - Indemnisations\n8 rue du Port\n92728 Nanterre Cedex\nVous trouverez dans le tableau ci-dessous les principales pièces à fournir en fonction de votre situation.\nCardif se réserve le droit d’obtenir des renseignements sur le sinistre et/ou de demander des documents complémentaires.\nQuelles pièces devez-vous fournir, a minima ?\nDans tous les cas\nLe questionnaire médical fourni par Cardif et renseigné par le médecin.\nCe document ne sera pas demandé en cas de mise en œuvre de la garantie Perte d’emploi.\nEn cas de Décès\n \n✺un acte de décès de l’assuré ;\n \n✺un document justifiant la qualité de bénéficiaire (acte de notoriété, acte de naissance…) ainsi qu’un relevé \nd’identité bancaire.\nEn cas de PTIA\nPour les assujettis à la Sécurité Sociale, la notification de mise en invalidité 3e catégorie\nOU\npour les non-assujettis, un certificat médical attestant de l’invalidité\nEn cas d’invalidité\nLe dernier avis d’imposition\nEn cas d’arrêt de \ntravail (ITT)\n \n✺les décomptes de règlement des indemnités journalières de la Sécurité Sociale ou tout organisme assimilé \nfrançais\nOU\n \n✺une attestation de l’employeur\nOU\nà défaut un certificat médical précisant les dates dès votre 1er jour d’arrêt de travail\n \n✺le dernier avis d’imposition\nEn cas de Perte \nd’emploi\nPour les assurés salariés, copie :\n \n✺de l’attestation employeur\n \n✺de la notification d’inscription à France Travail ou organismes assimilés français\n \n✺du relevé de situation France Travail\nNous attirons votre attention sur le fait que l’omission ou la \ndéclaration inexacte du sinistre peut entraîner l’application \ndes sanctions prévues par l’article L.113-9 du Code des assu-\nrances : « L’omission ou la déclaration inexacte de la part de \nl’assuré dont la mauvaise foi n’est pas établie n’entraîne pas la \nnullité de l’assurance. Si elle est constatée avant tout sinistre, \nl’assureur a le droit soit de maintenir le contrat, moyennant \nune augmentation de prime acceptée par l’assuré, soit de \nrésilier le contrat dix jours après notification adressée à l’assuré \npar lettre recommandée, en restituant la portion de la prime \npayée pour le temps où l’assurance ne court plus.\nDans le cas où la constatation n’a lieu qu’après un sinistre, \nl’indemnité est réduite en proportion du taux des primes payées \npar rapport au taux des primes qui auraient été dues, si les \nrisques avaient été complètement et exactement déclarés. »\nPar ailleurs, l’assuré est déchu de tout droit à indemnisation \net s’expose à des poursuites pénales s’il fait volontairement \nune fausse déclaration sur la date, la nature, les causes, les \ncirconstances ou les conséquences du sinistre.\nLa déchéance est également appliquée si l’assuré utilise sciem-\nment des documents inexacts comme justificatifs.\n\n25\n6.2. Quelles sont les modalités de prise en charge ?\nSauf circonstances particulières et sous réserve de l’accord \nexprès ou tacite de Cardif, tout paiement devant être effectué \npar Cardif interviendra par crédit d’un compte bancaire ouvert \nau nom de l’adhérent ou du bénéficiaire désigné dans un État \nmembre de l’Union européenne, partie à l’Espace économique \neuropéen ou membre de l’Espace unique de paiement en euros \n(SEPA) et sera libellé en euros.\nPar conséquent, Cardif pourra légitimement refuser de procéder \nà tout paiement par crédit d’un compte bancaire ouvert auprès \nd’un établissement situé sur un autre territoire ou libellé dans \nune devise autre que l’euro.\nL’assureur n’accordera aucune garantie ou prestation ni aucun \npaiement au titre de ce contrat, dès lors que la mise en œuvre \nd’une telle garantie, la fourniture d’une telle prestation ou \nun tel paiement l’exposerait à une sanction, prohibition ou \nrestriction résultant d’une loi ou règlement des Nations Unies \nou de l’Union européenne en matière de sanction économique, \nou toute autre règle ou loi applicable relative à des sanctions \néconomiques ou commerciales.\n6.3. Quel est le délai d’indemnisation de votre sinistre ?\nEn cas de décès : Cardif doit procéder à l’indemnisation de votre \nsinistre dans un délai de 30 jours à compter de la réception de \nl’intégralité des pièces justificatives.\nLA VIE DE VOTRE CONTRAT\n7. DANS QUELS PAYS ÊTES-VOUS COUVERT ?\nLes garanties proposées dans le cadre de l’adhésion s’exercent \ndans le monde entier pour tout déplacement à titre personnel \nou professionnel ne dépassant pas 90 jours consécutifs. Les \nséjours à risque dans les pays signalés par le ministère des \nAffaires étrangères sont exclus.\nLa constatation médicale de l’état de santé devra être effectuée \nen France (ou par un médecin mandaté par l’assureur).\n8. VOTRE CONTRAT PEUT-IL ÊTRE MODIFIÉ ?\nVous pouvez modifier votre contrat en cours de vie.\nLes modifications pourront porter sur :\n \n✺l’ajout et la suppression de garanties choisies lors de l’adhésion : \npour les garanties Arrêt de travail, Invalidité et Perte d’emploi ;\n \n✺l’augmentation (sur présentation de justificatifs) ou la diminution \ndu niveau de couverture, afin de s’ajuster à votre besoin : pour les \ngaranties Décès, Perte Totale et Irréversible d’Autonomie, Arrêt \nde travail, Invalidité et Perte d’emploi ;\n \n✺le changement de clause bénéficiaire dans le cadre de la \ngarantie Décès.\nEn cas de changement des garanties à la hausse, l’assuré pourra \nêtre soumis à des formalités médicales.\n9. QUELLES SONT LES CARACTÉRISTIQUES DE VOTRE COTISATION D’ASSURANCE ?\n9.1. Comment est calculée la cotisation ?\nLe montant des cotisations est fonction :\n \n✺de votre âge,\n \n✺de votre éventuelle consommation de tabac,\n \n✺de votre profession,\n \n✺de la combinaison de garanties,\n \n✺du niveau de couverture,\n \n✺du barème en vigueur et de la majoration éventuelle due aux \nrésultats des formalités d’adhésion,\n \n✺du taux de la taxe imposée par les Pouvoirs Publics.\n9.2. Comment payer votre cotisation ?\nLes cotisations sont payables d’avance, mensuellement.\nEn cas de paiement par prélèvement, celui-ci sera effectué dans \nun premier temps le 5 du mois qui suit l’adhésion puis le 5 de \nchaque mois.\nEn cas de sinistre couvert par les garanties Arrêt de travail, \nInvalidité ou Perte d’emploi, vous êtes remboursé des cotisa-\ntions au titre du contrat concerné durant toute la durée de la \nprise en charge.\nEn cas de résiliation d’une garantie en cours de mois, la prime sera \nremboursée prorata temporis.\nVos paiements doivent intervenir par débit d’un compte \nbancaire ouvert à votre nom dans un État membre de l’Union \neuropéenne, partie à l’Espace économique européen ou membre \nde l’Espace unique de paiement en euros (SEPA) et être libellés \nen euros à l’ordre de Cardif.\nTout paiement provenant d’un compte ouvert auprès d’un \nétablissement situé sur un autre territoire ou dans une devise \nautre que l’euro pourra être refusé par Cardif.\n\n26\nÀ défaut de paiement d’une cotisation ou d’une fraction de \ncotisation dans les 10 jours qui suivent son échéance, il vous est \nadressé une lettre recommandée vous invitant à vous acquitter \ndu montant dû. Cette lettre recommandée indiquera que, si 30 \njours après son envoi, la cotisation ou fraction de cotisation due \nn’est toujours pas payée, les garanties seront suspendues et 10 \njours plus tard le contrat sera résilié (article L.113-3 du Code \ndes assurances).\nEn cas de contestation du mode de paiement de la cotisation ou \nfraction de cotisation, telle que prévue par la réglementation \nbancaire européenne, vous disposez d’un délai de 2 jours \nouvrés à compter de cette contestation pour le remplacer par \nun tout autre mode de paiement. À défaut, seront appliquées \nles mêmes règles que celles de l’article L 113-3 du Code des \nassurances décrites ci-dessus.\n9.3. Votre cotisation d’assurance peut-elle changer ?\nLe montant de la cotisation est fonction des garanties choisies, \nde votre âge et de votre état de santé ainsi que du niveau de \ncouverture souscrit.\nPar conséquent, toute modification de ces paramètres peut \nentraîner une modification de la cotisation.\nEn outre, la cotisation évolue chaque année en fonction de votre \nâge et son montant sera communiqué dans le courrier annuel.\nCardif peut modifier le montant des cotisations :\n \n✺à la date de renouvellement de votre adhésion si l’évolution des \nrésultats techniques du contrat Solution Prévoyance le justifie. \nNous vous adresserons le nouveau montant des cotisations trois \nmois avant la date de renouvellement de votre contrat. Vous \npourrez refuser cette modification dans le mois suivant cette \nnotification en résiliant votre adhésion par simple lettre ou en \nvous adressant à votre conseiller ;\n \n✺à la prochaine échéance de cotisation, si les Pouvoirs Publics \nchangent le taux de la taxe incluse dans le barème des \ncotisations.\nINFORMATIONS GÉNÉRALES\n10. QUI CONTACTER EN CAS DE RÉCLAMATION ?\n \n■Pour toute réclamation :\nL’assureur met tout en œuvre, pour assurer le traitement des \nréclamations qui lui sont adressées, dans les meilleurs délais.\nIl s’engage à en accuser réception dans les dix jours ouvrables et \nà y apporter une réponse, dans un délai d’un mois.\nCes délais s’entendent à compter de la date d’envoi de la récla-\nmation, cachet de la poste faisant foi.\nSi des circonstances exceptionnelles venaient à justifier d’un \ndélai de traitement plus long, l’assuré en sera dûment informé.\nPour effectuer une réclamation, l’assuré peut s’adresser à \nl’assureur.\nPar courrier :\nCARDIF Assurance Vie\nService Clients Prévoyance\n8 rue du port\n92728 Nanterre Cedex.\nPar téléphone : 01 41 42 84 30 (appel non surtaxé) du lundi au ven-\ndredi de 8h45 à 18h (fuseau horaire de France Métropolitaine).\nEn l’absence de réponse, vous avez la possibilité de saisir la \nMédiation de l’Assurance, dans un délai de 2 mois à compter de \nl’envoi de votre réclamation.\nEn cas de désaccord avec la réponse apportée à votre réclama-\ntion par l’assureur, vous avez également la possibilité de saisir \nsans délai, la Médiation de l’Assurance.\nLes modalités d’accès sont les suivantes :\nPar voie électronique en complétant le formulaire de saisine \nfigurant sur le site internet :\nhttp://www.mediation-assurance.org\nPar voie postale à l’adresse suivante :\nLa Médiation de l’Assurance\nTSA 50110\n75441 Paris Cedex 09\nLe Médiateur de l’assurance est une personne extérieure et \nindépendante de Cardif. La sollicitation du Médiateur de l’Assu-\nrance est le dernier recours amiable avant d’entreprendre une \ndémarche judiciaire.\nLa procédure est écrite, gratuite, et confidentielle.\nLa Charte de la Médiation ainsi que les conditions d’accès au \nMédiateur sont disponibles sur le site internet de l’association \nLa Médiation de l’Assurance http://www.mediation-assurance.org\nLes dispositions de la présente section, relative au processus \npour effectuer une réclamation, s’entendent sans préjudice des \nautres voies d’actions légales que vous pouvez exercer à tout \ninstant.\n\n27\n11. PRESCRIPTION\nConformément à l’article L. 114-1 du Code des assurances, \n« toutes actions dérivant du contrat d’assurance sont prescrites \npar deux ans à compter de l’événement qui y donne naissance. \nToutefois, ce délai ne court :\n \n✺1° En cas de réticence, omission, déclaration fausse ou \ninexacte sur le risque couru, que du jour où l’assureur en a \neu connaissance ;\n \n✺2° En cas de sinistre, que du jour où les intéressés en ont eu \nconnaissance, s’ils prouvent qu’ils l’ont ignoré jusque-là.\nQuand l’action de l’assuré contre l’assureur a pour cause le \nrecours d’un tiers, le délai de la prescription ne court que du \njour où ce tiers a exercé une action en justice contre l’assuré ou \na été indemnisé par ce dernier.\nLa prescription est portée à dix ans dans les contrats d’assurance \nsur la vie lorsque le bénéficiaire est une personne distincte de \nl’adhérent/souscripteur et, dans les contrats d’assurance contre \nles Accidents atteignant les personnes, lorsque les bénéficiaires \nsont les ayants droit de l’assuré décédé. Pour les contrats d’assu-\nrance sur la vie, nonobstant les dispositions du 2°, les actions du \nbénéficiaire sont prescrites au plus tard trente ans à compter du \ndécès de l’assuré ».\nConformément aux dispositions de l’article L. 114‑2 du Code \ndes assurances, « La prescription est interrompue par une des \ncauses ordinaires d’interruption de la prescription et par la \ndésignation d’experts à la suite d’un sinistre. L’interruption de la \nprescription de l’action peut, en outre, résulter de l’envoi d’une \nlettre recommandée ou d’un envoi recommandé électronique, \navec accusé de réception, adressés par l’assureur à l’assuré en \nce qui concerne l’action en paiement de la prime et par l’assuré \nà l’assureur en ce qui concerne le règlement de l’indemnité ».\nConformément aux dispositions des articles 2240 à 2244 du \nCode civil :\n- \u0007« La reconnaissance par le débiteur du droit de celui contre \nlequel il prescrivait interrompt le délai de prescription » ;\n- \u0007« La demande en justice, même en référé, interrompt le délai \nde prescription (…) » ;\n- \u0007« Il en est de même lorsqu’elle est portée devant une juridiction \nincompétente ou lorsque l’acte de saisine de la juridiction est \nannulé par l’effet d’un vice de procédure » ;\n- \u0007« L’interruption résultant de la demande en justice produit ses \neffets jusqu’à l’extinction de l’instance » et cette interruption \n« est non avenue si le demandeur se désiste de sa demande \nou laisse périmer l’instance, ou si sa demande est définitive-\nment rejetée » ;\n- \u0007« Le délai de prescription (…) est également interrompu par \nune mesure conservatoire prise en application du code des \nprocédures civiles d’exécution ou un acte d’exécution forcée » ;\nConformément aux dispositions de l’article L. 114‑3 du Code des \nassurances, « par dérogation à l’article 2254 du Code Civil, les \nparties au contrat d’assurance ne peuvent, même d’un commun \naccord, ni modifier la durée de la prescription, ni ajouter aux \ncauses de suspension ou d’interruption de celle-ci ».\nConformément aux dispositions des articles 2233 à 2239 du \nCode civil :\n- \u0007« La prescription ne court pas : à l’égard d’une créance qui \ndépend d’une condition, jusqu’à ce que la condition arrive ; à \nl’égard d’une action en garantie, jusqu’à ce que l’éviction ait \nlieu ; à l’égard d’une créance à terme, jusqu’à ce que ce terme \nsoit arrivé ;\n- \u0007La prescription ne court pas ou est suspendue contre celui \nqui est dans l’impossibilité d’agir par suite d’un empêchement \nrésultant de la loi, de la convention ou de la force majeure ;\n- \u0007Elle ne court pas ou est suspendue contre les mineurs non \némancipés et les majeurs en tutelle, sauf pour les actions en \npaiement ou en répétition des salaires, arrérages de rente, \npensions alimentaires, loyers, fermages, charges locatives, \nintérêts des sommes prêtées et, généralement, les actions \nen paiement de tout ce qui est payable par années ou à des \ntermes périodiques plus courts ;\n- \u0007Elle ne court pas ou est suspendue entre époux, ainsi qu’entre \npartenaires liés par un pacte civil de solidarité ;\n- \u0007Elle ne court pas ou est suspendue contre l’héritier accep-\ntant à concurrence de l’actif net, à l’égard des créances qu’il \na contre la succession ;\n- \u0007La prescription est suspendue à compter du jour où, après \nla survenance d’un litige, les parties conviennent de recou-\nrir à la médiation ou à la conciliation ou, à défaut d’accord \nécrit, à compter du jour de la première réunion de médiation \nou de conciliation. La prescription est également suspendue \nà compter de la conclusion d’une convention de procédure \nparticipative.\nLe délai de prescription recommence à courir, pour une durée \nqui ne peut être inférieure à six mois, à compter de la date à \nlaquelle soit l’une des parties ou les deux, soit le médiateur ou le \nconciliateur déclarent que la médiation ou la conciliation est ter-\nminée. En cas de convention de procédure participative, le délai \nde prescription recommence à courir à compter du terme de la \nconvention, pour une durée qui ne peut être inférieure à six mois ;\n- \u0007La prescription est également suspendue lorsque le juge fait \ndroit à une demande de mesure d’instruction présentée avant \ntout procès.\nLe délai de prescription recommence à courir, pour une durée \nqui ne peut être inférieure à six mois, à compter du jour où la \nmesure a été exécutée. »\n12. GÉNÉRALITÉS\nLa langue utilisée pendant la durée de votre adhésion est le \nfrançais. Les relations précontractuelles et le contrat Solution \nPrévoyance sont régis par le droit français. Tout litige né de \nl’exécution, de l’inexécution ou de l’interprétation du contrat \nsera de la compétence des juridictions françaises.\n\n28\n13. PROTECTION DES DONNÉES À CARACTÈRE PERSONNEL\nDans le cadre de la relation d’assurance, l’assureur, en tant que \nresponsable de traitement, est amené à recueillir auprès de \nl’adhérent des données à caractère personnel protégées par la \nloi n° 78-17 du 6 janvier 1978 modifiée relative à l’informatique, \naux fichiers et aux libertés, et par le Règlement (UE) général sur \nla protection des données n° 2016-679.\nLes données à caractère personnel qui sont demandées par \nl’assureur sont obligatoires. Si des données à caractère personnel \ndemandées sont facultatives, cela sera précisé au moment de \nleur collecte.\nLes données à caractère personnel collectées par l’assureur lui \nsont nécessaires :\n \n■a. \u0007Pour se conformer à ses différentes obligations légales ou \nréglementaires\nL’assureur utilise les données à caractère personnel de l’adhérent \npour se conformer aux réglementations en vigueur afin de :\n \n✺contrôler les opérations et identifier celles qui sont anormales/\ninhabituelles ;\n \n✺gérer, prévenir et détecter les fraudes ;\n \n✺surveiller et déclarer les risques (de nature financière, de \ncrédit, de nature juridique, de conformité ou liés à la réputation, \nde défaillance, etc.) auxquels l’assureur et/ou le Groupe BNP \nParibas est(sont) susceptible(s) d’être confronté(s) ;\n \n✺enregistrer, si nécessaire, les conversations téléphoniques, les \ndiscussions via messagerie instantanée, les courriers électro-\nniques, etc. nonobstant toute autre utilisation décrite ci-dessous ;\n \n✺prévenir et détecter le blanchiment de capitaux et le finance-\nment du terrorisme et se conformer à toute réglementation \nen matière de sanctions internationales et d’embargos dans \nle cadre de la procédure de connaissance des clients (KYC) \n(pour identifier l’adhérent, vérifier son identité, vérifier les \ninformations le concernant par rapport aux listes de sanctions \net déterminer son profil) ;\n \n✺détecter et gérer les demandes et les opérations suspectes ;\n \n✺procéder à une évaluation de l’adéquation et du caractère appro-\nprié des produits d’assurance proposés conformément aux régle-\nmentations sur la distribution des produits d’assurance ;\n \n✺contribuer à la lutte contre la fraude fiscale et satisfaire ses \nobligations de notification et de contrôle fiscal ;\n \n✺enregistrer les opérations à des fins comptables ;\n \n✺prévenir, détecter et déclarer les risques liés à la Responsabilité \nSociale de l’Entreprise et au développement durable ;\n \n✺détecter et prévenir la corruption ;\n \n✺échanger et signaler différentes opérations, transactions ou \ndemandes ou répondre à une demande officielle émanant \nd’une autorité judiciaire, pénale, administrative, fiscale ou \nfinancière locale ou étrangère dûment autorisée, un arbitre ou \nun médiateur, des autorités chargées de l’application de la loi, \nd’organes gouvernementaux ou d’organismes publics.\n \n■b. \u0007Pour exécuter tout contrat auquel l’adhérent est partie \nou pour exécuter des mesures précontractuelles prises à \nsa demande\nL’assureur utilise les données à caractère personnel de l’adhé-\nrent pour conclure et exécuter ses contrats ainsi que pour gérer \nsa relation avec l’adhérent, notamment afin de :\n \n✺définir le score de risque d’assurance de l’adhérent et déterminer \nune tarification associée ;\n \n✺évaluer si l’assureur peut proposer à l’adhérent un produit ou \nun service et à quelles conditions (y compris le prix) ;\n \n✺assister l’adhérent en particulier en répondant à ses demandes ;\n \n✺fournir à l’adhérent ou aux clients professionnels des produits \net des services ;\n \n✺gérer et traiter les incidents de paiement et les impayés (identifi-\ncation des clients en situation d’impayé et le cas échéant, exclu-\nsion de ceux-ci du bénéfice de nouveaux produits ou services) ;\n \n✺exécuter les garanties du contrat de l’adhérent en cas de sinistre \n(notamment ses demandes d’indemnisation).\n \n■c. \u0007Pour servir ses intérêts légitimes\nL’assureur utilise les données à caractère personnel de l’adhérent, y \ncompris les données relatives à ses opérations, aux fins suivantes :\n \n✺gestion des risques :\n \n– conserver la preuve du paiement de la prime ou de la cotisation \nd’assurance, y compris sous format électronique ;\n \n– gérer, prévenir et détecter les fraudes ;\n \n– contrôler les opérations et identifier celles qui sont anormales/\ninhabituelles ;\n \n– procéder à un recouvrement ;\n \n– faire valoir des droits en justice et se défendre dans le cadre \nde litiges ;\n \n– développer des modèles statistiques individuels afin d’amé-\nliorer la gestion des risques ou afin d’améliorer les produits \net services existants ou d’en créer de nouveaux ;\n \n✺personnalisation de l’offre de l’assureur ainsi que de celle des \nautres entités du Groupe BNP Paribas envers l’adhérent pour :\n \n– améliorer la qualité des produits ou services ;\n \n– promouvoir des produits ou services correspondant à la \nsituation et au profil de l’adhérent ;\n \n– déduire les préférences et les besoins de l’adhérent pour lui \nprésenter une offre commerciale personnalisée ;\nCette personnalisation peut être obtenue grâce à :\n • la segmentation des prospects et clients de l’assureur ;\n • l’analyse des habitudes et préférences de l’adhérent sur \nles divers canaux de communication proposés par l’assu-\nreur (courriers électroniques ou messages, visites sur les \nsites Internet, etc.) ;\n • le partage des données de l’adhérent avec une autre entité \ndu Groupe BNP Paribas, en particulier si l’adhérent est \nclient de cette autre entité ou est susceptible de le devenir, \nprincipalement afin d’accélérer le processus de mise en \nrelation ;\n • la correspondance entre les produits ou services dont \nl’adhérent bénéficie déjà avec les données le concernant que \nl’assureur détient (par exemple, l’assureur peut identifier \nle besoin de l’adhérent de souscrire un produit d’assurance \nde protection familiale car ce dernier a indiqué avoir des \nenfants) ;\n • l’analyse des traits de caractère ou des comportements \nchez les clients actuels et la recherche d’autres personnes \nqui partagent les mêmes caractéristiques à des fins de \nprospection ;\n \n✺activités de recherche et de développement (R & D) consistant \nà élaborer des statistiques et des modèles pour :\n \n– optimiser et automatiser les processus opérationnels (par \nexemple la création d’un chatbot pour les FAQ) ;\n \n– proposer des produits et services permettant de répondre au \nmieux aux besoins de l’adhérent ;\n \n– adapter la distribution, le contenu et les tarifs des produits \net services de l’assureur sur la base du profil de l’adhérent ;\n \n– créer de nouvelles offres ;\n \n– prévenir les incidents de sécurité potentiels, améliorer \nl’authentification des clients et gérer les accès ;\n \n– améliorer la gestion de la sécurité ;\n\n29\n \n– améliorer la gestion du risque et de la conformité ;\n \n– améliorer la gestion, la prévention et la détection des \nfraudes ;\n \n– améliorer la lutte contre le blanchiment de capitaux et le \nfinancement du terrorisme.\n \n✺objectifs de sécurité et de gestion des performances des \nsystèmes informatiques, et notamment :\n \n– gérer les technologies de l’information, y compris l’infrastruc-\nture (par exemple les plates-formes partagées), la continuité \nde l’activité et la sécurité (par exemple l’authentification des \ninternautes) ;\n \n– prévenir les dommages causés aux personnes et aux biens \n(par exemple la protection vidéo).\n \n✺plus généralement :\n \n– informer l’adhérent au sujet des produits et services de \nl’assureur ;\n \n– réaliser des opérations financières telles que les ventes de \nportefeuilles de créances, les titrisations, le financement ou \nle refinancement du Groupe BNP Paribas ;\n \n– organiser des jeux concours, loteries et autres opérations \npromotionnelles ;\n \n– réaliser des enquêtes d’opinion et de satisfaction ;\n \n– améliorer l’efficacité des processus (formation du personnel \nde l’assureur en enregistrant les conversations téléphoniques \ndans les centres d’appels et améliorer les scénarios d’appel) ;\n \n– améliorer l’automatisation des processus notamment en \ntestant des applications, en traitant les réclamations de \nmanière automatique, etc.\nDans tous les cas, l’intérêt légitime de l’assureur reste propor-\ntionné et il s’assure, grâce à un test de mise en balance, que les \nintérêts ou droits fondamentaux de l’adhérent sont préservés.\nLes données à caractère personnel de l’adhérent peuvent être \nregroupées au sein de statistiques anonymes qui peuvent être \nfournies à des entités du Groupe BNP Paribas pour les aider dans \nle développement de leur activité.\nL’adhérent dispose des droits suivants :\n \n✺droit d’accès : l’adhérent peut obtenir les informations concer-\nnant le traitement de ses données à caractère personnel, \net une copie de celles-ci ;\n \n✺droit de rectification : s’il considère que ses données à carac-\ntère personnel sont inexactes ou incomplètes, l’adhérent peut \ndemander qu’elles soient modifiées en conséquence ;\n \n✺droit à l’effacement : l’adhérent peut demander la suppression \nde ses données à caractère personnel, dans la limite autorisée \npar la loi ;\n \n✺droit à la limitation : l’adhérent peut demander la limitation \ndu traitement de ses données à caractère personnel :\n \n✺droit d’opposition : l’adhérent peut s’opposer au traitement de \nses données à caractère personnel, pour des raisons tenant \nà sa situation particulière. L’adhérent bénéficie par ailleurs \nd’un droit d’opposition absolu concernant les traitements de \nses données à caractère personnel aux fins de prospection \ncommerciale, et y compris au profilage dans la mesure où il \nest lié à une telle prospection ;\n \n✺droit de retirer son consentement : lorsque l’adhérent a donné \nson consentement pour le traitement de ses données à \ncaractère personnel, il a le droit de retirer son consentement \nà tout moment ;\n \n✺droit à la portabilité des données : lorsque la loi l’autorise, \nl’adhérent peut demander la restitution des données à carac-\ntère personnel qu’il a fournies à l’assureur, ou lorsque cela est \ntechniquement possible, le transfert de celles-ci à un tiers ;\n \n✺droit de définir des directives relatives à la conservation, \nl’effacement ou la communication des données à caractère \npersonnel de l’adhérent, applicables après son décès.\nPour exercer l’un des droits listés ci-dessus, l’adhérent doit \nadresser un courrier postal à l’adresse suivante :\nBNP Paribas Cardif - DPO\n8, rue du Port, 92728 Nanterre Cedex- France ; ou un courrier \nélectronique à l’adresse data.protection@cardif.com.\nL’adhérent doit accompagner sa demande d’une photocopie/\nscan de sa pièce d’identité, lorsque cela est nécessaire, afin que \nl’assureur puisse avoir une preuve de son identité.\nSi l’adhérent souhaite avoir plus d’informations sur le trai-\ntement de ses données à caractère personnel par l’assureur, \nil peut consulter la Notice d’information relative à la protec-\ntion des données disponible directement à l’adresse suivante : \nhttps://www.cardif.fr/notice-protection-des-donnees\nCette Notice contient l’ensemble des informations relatives \naux traitements des données à caractère personnel que l’as-\nsureur, en tant que responsable du traitement, doit fournir à \nl’adhérent, en ce compris les catégories de données à carac-\ntère personnel traitées, leur durée de conservation ainsi que \nles destinataires éventuels des données à caractère personnel.\nEn cas de déclaration d’un sinistre notamment, l’adhérent peut \nparfois être amené à transmettre à l’assureur des données \nconcernant son état de santé.\nL’adhérent accepte expressément que des données sur son état \nde santé puissent être traitées par l’assureur dans le but de \npermettre la gestion du contrat d’assurance, ainsi que pour \nl’amélioration des processus internes de l’assureur. Les don-\nnées sur l’état de santé de l’adhérent sont susceptibles d’être \npartagées par l’assureur avec ses éventuels réassureurs, ges-\ntionnaires ou sous-traitants en lien avec le contrat.\nLors de la souscription du contrat, l’adhérent peut parfois être \namené à transmettre à l’assureur des données relatives à son \nétat de santé, par exemple lorsqu’il complète un questionnaire \nmédical, lorsqu’il doit réaliser des formalités médicales ou \nencore durant une conversation téléphonique avec la hot-line \nmédicale de Cardif.\nL’adhérent accepte expressément que des données sur son \nétat de santé puissent être traitées par l’assureur dans le but \nde permettre la conclusion du contrat d’assurance, ainsi que \npour l’amélioration des processus internes de l’assureur. Les \ndonnées sur l’état de santé de l’adhérent sont susceptibles \nd’être partagées par l’assureur avec ses éventuels réassureurs, \ngestionnaires ou sous-traitants en lien avec le contrat.\nLorsque l’adhérent complète un questionnaire de santé par voie \ndématérialisée, l’émission ou non d’une offre et les conditions \nde celle-ci (notamment en termes de garanties, de montant \nde prime et d’éventuelles formalités médicales complémen-\ntaires) sont déterminées de manière automatisée, sur la base \ndes réponses qu’il a apportées. Des questions supplémentaires \npeuvent être posées à l’adhérent afin de permettre une \névaluation plus précise du risque tenant compte de son état de \nsanté (en ce compris les maladies affectant l’adhérent ou les \naccidents qu’il a subis).\nEn fonction des réponses de l’adhérent, une offre d’assurance \npeut être émise. La prime et la couverture de cette offre \nd’assurance pourront être adaptées (ajout de certaines \nexclusions, retrait de certaines garanties).\nL’adhérent a le droit de contester ces décisions automatisées \nauprès d’un membre du personnel de l’assureur qui devra tenir \ncompte de son point de vue. Ce droit s’exerce dans les conditions \nfixées au sein de la Notice d’information relative à la protection \ndes données (section 7).\n\n30\n14. INSCRIPTION SUR LA LISTE D’OPPOSITION AU DÉMARCHAGE\nL’adhérent peut s’inscrire gratuitement sur la liste nationale \nd’opposition au démarchage téléphonique sur le site internet \nwww.bloctel.gouv.fr (article L.223-1 du Code de la consom-\nmation). Cette inscription entraînera l’interdiction pour tout \nprofessionnel, ou tout intermédiaire agissant pour son compte, \nde le démarcher par téléphone, sauf si cette sollicitation \nintervient dans le cadre de l’exécution d’un contrat en cours et \nqu’elle a un rapport avec l’objet de ce contrat.\n15. PREUVE\nL’assureur et l’assuré conviennent que les dispositions du présent \narticle constituent entre elles une convention sur les modes de \npreuve recevables conformément à l’article 1368 du Code civil.\n \n■Utilisation du Code d’accès\nAvant toute déclaration de perte ou de vol du Code d’accès \nintervenue, tout accès au site internet ainsi que toute opération \nréalisée précédée de la saisie du Code d’accès est réputée émaner \nde l’assuré. La saisie du Code d’accès vaut authentification.\n \n■Signature électronique\nPour adhérer au contrat Solution Prévoyance, l’assuré a la pos-\nsibilité de signer en ligne ses documents d’adhésion, via une \nsolution de signature électronique.\nLa signature électronique proposée sur le site internet est un \nprocédé technologique qui crée un lien indissociable entre le \ndocument signé et la signature. Elle permet à l’assuré de signer \navec un certificat électronique à son nom. La signature propo-\nsée sur le site permet également de garantir l’intégrité de l’en-\nsemble des documents signés au moment de leur établissement.\nL’assuré et l’assureur reconnaissent que la signature électro-\nnique proposée sur le site sera admise au même titre qu’une \nsignature manuscrite et s’engagent à ne pas contester la vali-\ndité des documents signés électroniquement au seul motif \nque ces documents et la signature se présentent sous forme \nélectronique.\n \n■Preuve des opérations réalisées sur le site internet\nLa reproduction ou l’enregistrement des opérations par tout \nmoyen même informatique (microfiches, enregistrements, \nimpressions...) constitue la preuve entre l’assureur et l’assuré \ndes opérations réalisées par l’assuré sur le site internet.\nLes courriers électroniques adressés à l’assuré par l’assureur ou \npar le courtier, ainsi que les éventuels documents « PDF » joints \nont force probante entre les parties.\n \n■Conservation des données\nAfin de sécuriser et de pouvoir apporter la preuve des opérations \nréalisées en ligne, Cardif a mis en place un système de conser-\nvation électronique des données.\nSeront notamment conservées dans un coffre-fort électronique \nles données suivantes :\n \n✺date et heure de connexion de l’assuré,\n \n✺date et heure de validation des opérations en ligne (acceptation \nou refus par l’assuré des propositions émanant de BNP Paribas),\n \n✺les PDF récapitulatifs liés aux opérations en ligne.\nLes données conservées dans le coffre-fort électronique font foi \nen cas de litige opposant l’assureur à l’assuré.\n16. CONTRÔLE DE L’ENTREPRISE D’ASSURANCE\nL’organisme chargé du contrôle de Cardif Assurances Risques \nDivers et de Cardif Assurance Vie en tant qu’entreprises \nd’assurance est l’Autorité de Contrôle Prudentiel et de Résolution – \n4 Place de Budapest, CS 92459, 75436 Paris Cedex 09.\n17. \u0007LUTTE CONTRE LE BLANCHIMENT DES CAPITAUX,  \nLE FINANCEMENT DU TERRORISME – RESPECT DES SANCTIONS INTERNATIONALES\nL’assureur est assujetti à des obligations légales et réglementaires \nau titre de la lutte contre le blanchiment des capitaux, le finance-\nment du terrorisme, le gel des avoirs et la lutte contre la corruption. \nCes obligations doivent être mises en œuvre avant la conclusion de \nl’adhésion et tout au long de la vie de l’adhésion.\nCela se traduit par l’obligation :\n \n✺d’identifier l’adhérent, le bénéficiaire effectif, les assurés au \ncontrat ;\n \n✺de pratiquer un examen attentif des opérations effectuées au \ntitre du contrat.\nPour satisfaire à ces obligations, l’assureur peut recueillir tous \néléments d’information pertinents ainsi que, le cas échéant, des \npièces justificatives. L’adhérent s’engage à fournir toutes les \ninformations et pièces justificatives demandées. Si l’assureur \nn’obtient pas les informations et pièces nécessaires, il a \nl’obligation de ne pas conclure l’adhésion. Par ailleurs, il est \nprécisé que l’assureur n’accepte aucune opération en espèces.\nSanctions internationales\nEn tant que filiale du Groupe BNP PARIBAS, l’assureur respecte \ntoutes sanctions économiques et commerciales ou mesures res-\ntrictives (interdictions et restrictions au commerce de biens, de \ntechnologies ou de services ciblés avec certains pays, mesures de \ngel des fonds et ressources économiques, restrictions à l’accès aux \nservices financiers) décidées, administrées, imposées ou appliquées \npar le Conseil de sécurité des Nations Unies, l’Union Européenne, \nle département américain du Trésor chargé du contrôle des avoirs \nétrangers (U.S. Department of the Treasury’s Office of Foreign \nAssets Control - OFAC), le Département d’État américain (U.S. \nDepartment of State), ou toute autre autorité compétente ayant le \npouvoir d’édicter de telles sanctions.\n\n31\nSOMMAIRE\nSOLUTION \nPRÉVOYANCE\nCONDITIONS GÉNÉRALES ASSISTANCE\nVALIDITÉ DE LA CONVENTION \n32\nLEXIQUE \n33\nPRESTATIONS \n35\n1. Dès l’adhésion \n35\n1.1. Informations - Conseils – Réseaux de services à domicile \n35\n2. Au moment du sinistre \n35\n2.1. Quel que soit le sinistre \n35\n2.2. Prestations en cas de décès \n35\n2.3. Prestations en cas d’invalidité et perte totale \net irréversible d’autonomie \n38\n2.4. Prestations en cas d’arrêt de travail \n41\n2.5. Prestations en cas de perte d’emploi \n43\n2.6. Prestations en cas de déplacement \n44\nRESPONSABILITÉ \n47\nEXCLUSIONS SPÉCIFIQUES À L’ASSISTANCE \n47\n3. Exclusions générales \n47\n4. Exclusions spécifi ques à l’assistance voyage \n48\nPRESCRIPTION \n48\nMODALITÉS D’EXAMEN DES RÉCLAMATIONS \n49\nCOMPÉTENCE JURIDICTIONNELLE \n50\nPROTECTION DES DONNÉES À CARACTÈRE PERSONNEL \n50\n5. Protection des données à caractère personnel \n50\n6. Responsable du traitement des données \n50\n7. Données collectées \n50\n8. Collecte et traitement de données \n50\n9. Accès aux données \n52\n10. Transfert des données \n52\n11. Droits relatifs aux données personnelles \n52\n12. Durée de conservation des données \n53\n13. Contact \n53\nAUTORITÉ DE CONTRÔLE \n53\nLOI APPLICABLE – LANGUE UTILISÉE \n53\n\n32\nLes prestations de la présente convention d’assistance souscrite par CARDIF ASSURANCE VIE auprès de :\nAWP P&C\nSA au capital de 18 510 562,50 €\n519 490 080 RCS Bobigny\nSiège social : 7, rue Dora Maar – 93400 Saint-Ouen\nEntreprise régie par le Code des assurances\nsont mises en œuvre par :\nAP Solutions GmbH,\nsociété de droit étranger, enregistrée en tant qu’intermédiaire  \nd’assurance auprès de l’IHK (Industrie und Handelskammer)  \nsous le numéro D-6HBO-LAOBJ-74, agissant par l’intermédiaire  \nde sa succursale française.\n922 238 068 RCS Bobigny.\nSiège social : 7 rue Dora Maar 93400 Saint-Ouen.\nN° TVA intracommunautaire : FR 94 922 238 068.\nVALIDITÉ DE LA CONVENTION\n \n■Validité territoriale\nLes prestations de la présente convention sont acquises unique-\nment sur le territoire du domicile du bénéficiaire ou du domicile \ndu membre de la famille aidé.\nSauf pour les prestations « ASSISTANCE VOYAGE » qui sont \naccordées pour les événements garantis survenus en France \nou au cours de déplacements privés n’excédant pas 90 (quatre-\nvingt-dix) jours consécutifs dans le monde entier à l’exception \ndes pays non couverts.\n \n■Durée de validité\nLes prestations sont accordées exclusivement pour les événe-\nments survenus pendant la durée de validité du contrat Solution \nPrévoyance et de l’accord liant Cardif Assurance Vie et AWP P&C \npour la délivrance de ces prestations.\n\n33\nLEXIQUE\nDans la présente Convention d’assistance « Solution Prévoyance » (ci-après la « Convention »), les termes et expressions en couleur bleue et en \nitalique auront la signification suivante :\nAffection de longue durée\nMaladie reconnue comme affection de longue durée par l’As-\nsurance Maladie et prise en charge à 100 % par l’Assurance \nMaladie. Il existe 3 (trois) catégories d’affections de longue \ndurée :\n \n✺les affections inscrites sur la liste fixée par l’article D 322-1 du \nCode de la Sécurité sociale ;\n \n✺les affections dites « hors liste » : maladies graves, de forme \névolutive ou invalidante, non inscrites sur la liste précédente, \ncomportant un traitement prolongé d’une durée prévisible \nsupérieure à 6 (six) mois et une thérapeutique particulière-\nment coûteuse ;\n \n✺les poly-pathologies : lorsque le patient est atteint de plu-\nsieurs affections caractérisées entraînant un état patholo­\ngique invalidant et nécessitant des soins continus d’une durée \nprévisible supérieure à 6 (six) mois.\nLes maladies redoutées (cancer, l’accident vasculaire cérébral, \nl’infarctus et la sclérose en plaques) sont également considé-\nrées comme des affections longue durée.\nAidant\nLe terme « Aidant » se réfère, pour les prestations « Formation \nde l’aidant », à un membre de la famille, majeur, résidant sur \nle territoire où se situe le domicile qui vient en aide à titre non \nprofessionnel au bénéficiaire en état de dépendance.\nL’aide apportée peut être permanente ou non, au domicile du \nmembre de la famille aidé à condition qu’il soit situé en France, \nou au domicile de l’Aidant.\nAnimaux de compagnie\nSont considérés comme animaux de compagnie uniquement les \nchats et chiens, à l’exclusion de tout autre animal.\nPour être couvert par les garanties, l’animal concerné doit avoir \nreçu toutes les vaccinations obligatoires.\nSont exclus les chiens de 1re et 2de catégorie (article L211-12 du \nCode rural et de la pêche maritime).\nBénéficiaire\nLe terme « bénéficiaire » se réfère :\n \n✺à la personne physique assurée par le contrat Solution \nPrévoyance (le « bénéficiaire »),\n \n✺son conjoint,\n \n✺et/ou à ses enfants.\nChauffeur\nPrestataire de Mondial Assistance ayant pour mission de \nréacheminer un véhicule.\nL’envoi d’un Chauffeur n’est possible que si le véhicule est en \nparfait état de marche, répond aux législations nationales et \ninternationales applicables et est en conformité avec les \nnormes du contrôle technique obligatoire.\nLa responsabilité de Mondial Assistance ne pourra être recher-\nchée dans le cas de détérioration ou vol d’objets personnels, de \nmarchandises ou d’accessoires commis sur ou dans le véhicule.\nConjoint\nConjoint, partenaire de PACS ou concubin notoire du bénéficiaire \nassuré et vivant habituellement sous son toit.\nConseiller emploi\nProfessionnel de l’emploi qui, chez Mondial Assistance, est \nchargé du suivi personnalisé du bénéficiaire.\nDépendance\nLa dépendance se caractérise par des restrictions dans la \nréalisation des activités de la vie quotidienne et sociale, causées \nnotamment par des troubles du comportement et/ou des \natteintes physiques. Elle suppose une perte d’autonomie et peut \nêtre partielle ou totale.\nDomicile\nLieu de résidence principale situé en France et dont l’adresse \nfigure sur le dernier avis d’imposition sur le revenu.\nEnfants\nEnfants, petits-enfants, fiscalement à charge du bénéficiaire \nassuré ou de son conjoint, vivant habituellement sous son toit.\nÉtranger\nTout pays, à l’exclusion de la France et des pays non couverts.\nFrance\nFrance métropolitaine dont la Corse et Monaco, où se situe le \ndomicile.\nFrais médicaux d’urgence a l’étranger\nFrais pharmaceutiques, chirurgicaux, de consultation et d’hos-\npitalisation, prescrits par une autorité médicale compétente, \nconsécutifs à un accident ou une maladie.\n\n34\nFrais funéraires\nFrais de première conservation, de manutention, de mise en \nbière, d’aménagements spécifiques au transport, de soins de \nconservation obligatoires, de conditionnement, nécessaires au \ntransport de corps et conformes aux réglementations locales et \ninternationales applicables sur le lieu du décès et le lieu des \nobsèques.\nSont exclus les frais d’habillement, d’embaumement, de céré-\nmonie, d’inhumation et de crémation.\nLorsque le transport de corps peut être effectué sans cercueil \nconformément aux normes en vigueur, les frais de cercueil ne \nsont pas pris en charge.\nFrais de recherche\nFrais des opérations effectuées par les sauveteurs civils ou mili-\ntaires ou les organismes spécialisés publics ou privés, se déplaçant \nspécialement à l’effet de rechercher le bénéficiaire en un lieu \ndépourvu de tout moyen de secours organisé ou rapproché.\nFrais de secours\nFrais de transport consécutifs aux opérations de recherche (après \nlocalisation du bénéficiaire) depuis le lieu de survenance de \nl’accident corporel jusqu’à la structure médicale la plus proche.\nHébergement\nFrais d’hôtel (petit-déjeuner compris) à l’exclusion de tout autre \nfrais notamment de restauration, de boisson et de pourboires.\nHospitalisation\nTout séjour dans un établissement de soins privé ou public, \nconsécutif à un accident ou une maladie, avec ou sans nuitée (y \ncompris l’hospitalisation ambulatoire).\nDans tous les cas, sont assimilés à une hospitalisation :\n \n✺les traitements de chimiothérapie ou de radiothérapie ambu-\nlatoire : administration d’un traitement anti-cancer dans un \nhôpital de jour, à la suite de laquelle le bénéficiaire peut ren-\ntrer chez lui,\n \n✺les traitements de chirurgie ambulatoire : traitement de \nchirurgie permettant la sortie du patient le jour même de son \nadmission dans l’établissement de soins.\nImmobilisation à domicile\nToute incapacité physique à se déplacer ou à effectuer les tâches \nménagères habituelles, constatée par un médecin et nécessitant \nle repos au domicile prescrit par un médecin.\nInvalidité\nDiminution des facultés physiques et mentales d’une personne \ndont l’état ouvre droit à une pension d’invalidité dans les condi-\ntions prévues aux articles L341-1 et suivants du Code de la \nSécurité sociale.\nMembre de la famille\nConjoint, ascendant au premier degré, descendant au premier degré, \nfrère, sœur, beau-frère, belle-sœur, gendre, belle-fille, beau-père, \nbelle-mère, tuteur légal, du bénéficiaire ou la personne placée sous \nla tutelle du bénéficiaire.\nMembre de la famille dépendant à charge\nMembre de la famille fiscalement à charge du bénéficiaire, \ndépendant et vivant sous le toit du bénéficiaire assuré.\nLa dépendance se caractérise par des restrictions dans la \nréalisation des activités de la vie quotidienne et sociale, causées \nnotamment par des troubles du comportement et/ou des \natteintes physiques. La dépendance suppose une perte d’auto-\nnomie et peut être partielle ou totale.\nPays non couverts\nCorée du Nord. La liste mise à jour des pays exclus, est disponible \nsur le site internet d’AP Solutions GmbH succursale française à \nl’adresse suivante : http://paysexclus.votreassistance.fr\nPrestataire\nPrestataire de services professionnel référencé par Mondial \nAssistance.\nProche\nToute personne physique, membre de la famille ou non, rési-\ndant sur le territoire où se situe le domicile et désignée par le \nbénéficiaire.\nSéquelle handicapante\nRéduction des capacités fonctionnelles (physiques, intellectuelles, \nsensorielles) et nécessitant la présence d’une tierce personne \npour accomplir les actes essentiels de la vie quotidienne. Elle est \nconstatée médicalement.\nTransport\nTout déplacement non médicalisé s’effectuant par :\n \n✺train en 2de classe sauf mention contraire,\n \n✺avion en classe économique,\n \n✺véhicule de location,\n \n✺taxi (pour toute distance inférieure à 50 km).\nVéhicule\nVéhicule appartenant au bénéficiaire victime d’un accident ou \nd’une maladie survenus en déplacement :\n \n✺d’un poids total en charge inférieur à 3,500 kg,\n \n✺immatriculé en France,\nnon utilisé même à titre occasionnel pour le transport onéreux \nde personnes ou de marchandises.\n\n35\nPRESTATIONS\n1. DÈS L’ADHÉSION\n1.1. Informations - Conseils – Réseaux de services à domicile\nPrestations\nPrise en \ncharge\nConditions et limites\nConseil social - \nTéléconseil santé\nIllimité\nUtilisable à tout moment dès \nla souscription pendant les \nheures d’ouverture du service.\nPrestations rendues par télé-\nphone exclusivement.\nInformations juri-\ndiques,  \nadministratives  \net pratiques\nLes prestations décrites ci-dessous peuvent être délivrées à tout \nmoment pendant les heures d’ouverture du service d’information.\n \n■Conseil social - Téléconseil santé\nL’équipe médico-sociale de Mondial Assistance analyse la situa-\ntion médico-sociale et socio-économique du bénéficiaire, évalue \nses besoins et lui fournit des informations sur la législation et \nla réglementation sociale ainsi que sur les moyens de finan-\ncement des différentes aides (transport, hébergement, aide à \ndomicile, etc.) dans les domaines suivants : maternité, prestations \nfamiliales, accueil du jeune enfant, emploi, chômage, maladie, \naccident, handicap, invalidité, retraite.\n \n■Informations juridiques, administratives et pratiques\nMondial Assistance communique, par téléphone, des renseigne-\nments dans les domaines ci-après :\n \n✺informations juridiques : fiscalité, justice, défense recours, \nassurance, travail, protection sociale, retraite, famille, mariage, \ndivorce, succession ;\n \n✺informations sur les démarches administratives à effectuer ;\n \n✺informations pratiques : information loisirs pour les seniors, \ninformations spécialisées pour les malvoyants, etc.\nEn aucun cas, les renseignements fournis ne feront l’objet d’une \nconfirmation écrite.\nCertaines demandes peuvent nécessiter des recherches. Mondial \nAssistance s’engage à répondre dans un délai de 48 (quarante-huit) \nheures ouvrées.\nMondial Assistance peut fournir des renseignements d’ordre \njuridique ; en aucun cas elle ne donne de consultation juridique.\nLes informations fournies par Mondial Assistance exclusive-\nment par téléphone sont des renseignements à caractère docu-\nmentaire. La responsabilité de Mondial Assistance ne pourra \nêtre recherchée dans le cas d’une utilisation ou interprétation \nerronée des renseignements communiqués.\n2. AU MOMENT DU SINISTRE\n2.1. Quel que soit le sinistre\n \n■Accompagnement psychologique\nPrestations\nPrise en charge\nConditions  \net limites\nAccompagnement \npsychologique\n3 entretiens par \ntéléphone  \net/ou 12 séances \nmaximum de \nconsultation en cabinet.  \n80 € TTC maximum par \nconsultation.\nPrestation \nlimitée à \nune durée \nmaximum  \nde 3 mois.\nUne première évaluation par un psychologue clinicien est \nrendue par téléphone au cours de 3 (trois) entretiens maximum.\nSi la situation nécessite une prise en charge thérapeutique, le \npsychologue oriente le bénéficiaire vers des consultations en \nface à face avec un psychologue proche de son domicile ou de \nson lieu de travail. Ces consultations sont prises en charge dans \nles limites prévues dans le tableau ci-dessus.\nLe service est accessible du lundi au vendredi hors jours fériés, \nde 9 h 00 à 18 h 00 (fuseau horaire de France métropolitaine).\nSont exclues les maladies psychologiques antérieurement avérées ou \nconstituées ou en cours de traitement à la date d’effet du contrat.\n2.2. Prestations en cas de décès\nEn cas de décès de l’un des bénéficiaires, les autres bénéficiaires \npeuvent bénéficier des prestations suivantes :\n2.2.1. ENVELOPPE DE SERVICES\n1\nTransport (taxi ou billet transport en commun)\n2\nAide à domicile : aide-ménagère\n3\nTransfert d’un proche au domicile du bénéficiaire\n4\nTransfert des enfants de moins de 15 ans et/ou des \nmembres de la famille dépendants au domicile d’un proche\n5\nGarde à domicile des enfants de moins de 15 ans\n6\nConduite en taxi à l’école et/ou aux activités extrascolaires \ndes enfants de moins de 15 ans\n7\nVeille ou prise en charge des membres de la famille \ndépendants à charge\n8\nPortage des repas\n9\nGarde à domicile de l’enfant de moins de 15 ans malade \nou convalescent\n10 Assistance aux animaux de compagnie (chats et chiens, \nà l’exclusion de tout autre animal)\n11 Livraison de courses\nCette enveloppe de services de 1 000 € est mise en œuvre \nune fois par année d’assurance et par évènement garanti.\n• Évaluation des besoins et recommandations\nMondial Assistance analyse la situation médico-sociale et socio- \néconomique du bénéficiaire, évalue les besoins et lui propose les \nsolutions d’aide et de services adaptées ainsi que les moyens de \nles mettre en œuvre et de les financer soit au titre de l’enveloppe \n\n36\nde services et d’aide à domicile proposée, soit en mobilisant \nd’autres sources de financement.\nLe bénéficiaire est seul juge des prestations qu’il souhaite utiliser.\nLa responsabilité de Mondial Assistance ne pourra être recher-\nchée dans le cas d’une utilisation ou interprétation erronée des \nrecommandations faites.\n• Fonctionnement de l’enveloppe de services et d’aide à \ndomicile\nMondial Assistance organise et prend en charge les services \nchoisis par le bénéficiaire parmi les services proposés ci-après, \ndans la limite d’une enveloppe dont le montant, les conditions \net les limites sont indiqués dans le tableau ci-dessus.\nLa mise en œuvre des services et aides à domicile est subordon-\nnée aux disponibilités locales et aux horaires d’ouverture des \nréseaux de prestataires.\nLe délai pour la mise en place des prestations est d’une \ndemi-journée ouvrée à compter de la demande.\nLes services et aides à domicile peuvent être demandés au \nfur et à mesure des besoins, pendant la durée de l’évènement \ngaranti ouvrant droit à la prestation.\nLe coût de chaque service utilisé vient en déduction du montant \nde l’enveloppe disponible.\nDès qu’il le souhaite, le bénéficiaire peut contacter Mondial \nAssistance par téléphone pour connaître le solde encore \ndisponible et obtenir des conseils sur son utilisation.\nIl est précisé que les services proposés sont mis en place en \nfonction des besoins et des demandes du bénéficiaire.\nLe montant maximum indiqué ne saurait donner droit à un \npaiement en espèces.\nLorsque le bénéficiaire est encore couvert au titre de la \nConvention et a utilisé la totalité du montant de l’enveloppe \navant la fin de l’évènement garanti, Mondial Assistance peut, à sa \ndemande :\n \n✺organiser les services de son choix, parmi les services et \naides proposés,\n \n✺lui communiquer les coordonnées de prestataires spécialisés \ndans les domaines de services proposés.\nLe coût des services alors proposés reste à la charge du bénéficiaire.\n• Description des services et aides à domicile proposés\n1  Transport\nMondial Assistance prend en charge le transport non médicalisé \ndu bénéficiaire.\n2  Aide à domicile : aide-ménagère\nMondial Assistance met à la disposition du bénéficiaire une \naide-ménagère à domicile qui peut réaliser les petits travaux \nménagers quotidiens (repassage, ménage, aide à la préparation \ndes repas etc.) au domicile du bénéficiaire.\nChaque prestation d’aides à domicile dure au minimum 2 (deux) \nheures et peut-être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 à 18 h 00 (fuseau horaire de France métropolitaine).\n3  Transfert d’un proche au domicile du bénéficiaire\nMondial Assistance organise et prend en charge le transfert d’un \nproche au domicile du bénéficiaire (transport aller-retour) pour \ns’occuper du bénéficiaire et/ou des enfants.\n4  Transfert des enfants de moins de 15 ans et/ou  \ndes membres de la famille dépendants au domicile d’un proche\nMondial Assistance organise et prend en charge le transfert des \nenfants et/ou des ascendants dépendants à charge au domi-\ncile d’un proche (transport aller-retour) ainsi que le voyage d’un \nproche qui les accompagne (transport aller-retour). Si néces-\nsaire, Mondial Assistance missionne un accompagnateur.\n5  Garde à domicile des enfants de moins de 15 ans\nMondial Assistance organise et prend en charge la garde à \ndomicile des enfants du bénéficiaire décédé.\nChaque prestation de garde d’enfant dure au minimum 2 (deux) \nheures et peut être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 à 19 h 00 (fuseau horaire de France métropolitaine).\nLa prestation est rendue dans la limite des disponibilités locales \npar un prestataire dont la mission consiste à garder l’enfant \nau domicile, préparer les repas, apporter des soins quotidiens à \nl’enfant (à l’exclusion des soins médicaux).\nPendant ses heures de présence, l’intervenant(e) pourra \naccompagner les enfants à la crèche, à l’école ou à leurs activités \nextrascolaires et retourner les chercher, à condition que le \ndéplacement se fasse sans véhicule.\n6  Conduite en taxi à l’école et/ou aux activités extrascolaires  \ndes enfants de moins de 15 ans\nSi aucun proche ne peut accompagner les enfants à l’école ou \nà leurs activités extrascolaires, Mondial Assistance prend en \ncharge le transport des enfants en taxi aller-retour depuis le \ndomicile. Les enfants seront obligatoirement accompagnés d’un \nadulte désigné par le bénéficiaire.\n7  Veille ou prise en charge des membres de la famille dépendants\nSi aucun proche n’est disponible sur place, Mondial Assistance \nmissionne :\n \n✺soit une auxiliaire de vie qui aide aux actes de la vie quotidienne \n(aide au lever, au coucher, toilette, repas, habillement, etc.)\n \n✺soit une personne de compagnie.\nChaque prestation dure au minimum 2 (deux) heures et peut être \nfournie du lundi au samedi, hors jours fériés de 8 h 00 à 19 h 00 \n(fuseau horaire de France métropolitaine).\n8  Portage des repas\nMondial Assistance organise et prend en charge le portage du \nrepas au domicile du bénéficiaire avec un délai de mise en place \nde 4 (quatre) jours ouvrés maximum à compter de la demande. \nCe service n’est pas disponible les samedis, dimanches et jours \nfériés.\nLes repas sont livrés par pack de 5 ou 7 « déjeuners + dîners ».\nLe coût des repas n’est pas pris en charge.\nDans les zones non desservies ou lorsque le pack de repas n’est \npas adapté, Mondial Assistance peut proposer l’intervention \nd’un prestataire pour préparer les repas au domicile dans les \nconditions précisées à la prestation « Aide à domicile ».\nCette prestation est disponible uniquement en France métro-\npolitaine, hors Corse.\n9  Garde à domicile de l’enfant de moins de 15 ans  \nmalade ou convalescent\nMondial Assistance organise et prend en charge l’intervention \nd’un prestataire au domicile pour garder l’enfant, préparer ses \nrepas et lui apporter les soins quotidiens.\nChaque prestation de la garde d’enfant dure au minimum 2 (deux) \nheures et peut être fournie du lundi au samedi, hors jours fériés de \n8 h 00 et 19 h 00 (fuseau horaire de France métropolitaine).\n\n37\n10  Assistance aux animaux de compagnie  \n(chats et chiens, à l’exclusion de tout autre animal)\nMondial Assistance organise et prend en charge la garde de \nl’animal du bénéficiaire par un prestataire, frais de nourriture \ncompris.\nL’animal concerné doit avoir reçu toutes les vaccinations obli-\ngatoires. Sont exclus les chiens de 1re et 2de catégorie (article \nL211-12 du Code rural et de la pêche maritime).\n11  Livraison de courses\nMondial Assistance organise et prend en charge la livraison des \ncourses au domicile.\nLe bénéficiaire doit être disponible pour fournir les fonds et la \nliste des produits souhaités.\nLe coût des courses reste à la charge du bénéficiaire.\n2.2.2. PRESTATIONS HORS ENVELOPPE DE SERVICES\n \n■Formalités après obsèques\nPrestations\nPrise en \ncharge\nConditions et limites\nAccompagnement \npersonnalisé  \nd’un membre  \nde la famille\nFrais réels\nLimité à 3 mois maximum.\nLes prestations doivent être \nactivées dans les 3 mois \nsuivant les obsèques.\nLa prestation « Service \nd’informations » est rendue \nexclusivement par téléphone.\nPour aider la famille du bénéficiaire décédé à accomplir les \nformalités, Mondial Assistance organise et prend en charge, sur \nsimple appel téléphonique, du lundi au samedi, hors jours fériés, \nde 8 h 00 à 20 h 00 (fuseau horaire de la France métropolitaine) \net dans les conditions et limites indiquées ci-dessus, les presta-\ntions définies ci-après :\n• Accompagnement personnalisé d’un membre de la famille\nCela comprend :\n \n✺un diagnostic de la situation sociale, professionnelle et \néconomique du bénéficiaire décédé et de sa famille afin \nd’identifier précisément les démarches à effectuer et les \norganismes concernés,\n \n✺la rédaction des courriers (résiliation d’abonnements, arrêts \ndes mailings, faire valoir les intérêts financiers de la famille \ntels que capital décès, assurance vie, etc.),\n \n✺un service d’information, conseil et assistance juridique \npendant 3 mois (constitution des dossiers, courriers complé-\nmentaires, droits et devoirs liés à la succession, etc.).\nLes courriers et dossiers sont envoyés au membre de la famille \nqui se charge de les adresser sous sa signature aux organismes \nconcernés.\nCertaines demandes peuvent nécessiter des recherches.\nMondial Assistance s’engage à répondre dans un délai de 48 \n(quarante-huit) heures ouvrées.\nLes informations fournies par Mondial Assistance sont des \nrenseignements à caractère documentaire. La responsabilité \nde Mondial Assistance ne pourra être recherchée dans le cas \nd’une utilisation ou interprétation erronée des renseignements \ncommuniqués.\n \n■Assistance pension de réversion\nPrestations\nPrise en \ncharge\nConditions et limites\nAssistance  \npour l’obtention \nde réversion  \net estimation\n1 simulation \nau \nmaximum\nLa prestation doit être utilisée \ndans les 3 mois suivant les \nobsèques.\nSur simple appel téléphonique du lundi au vendredi, hors jours \nfériés, de 9 h 00 à 18 h 00 (fuseau horaire de France métropoli-\ntaine), et dans les conditions et limites indiquées dans le tableau \nci-dessus, Mondial Assistance fournit au conjoint survivant les \nprestations définies ci-après :\n• Assistance pour l’obtention de la pension de réversion\nCela comprend :\n \n✺l’information sur les pensions de réversion,\n \n✺une estimation du niveau de pension de réversion,\n \n✺l’envoi des formulaires nécessaires à la constitution d’un \ndossier de demande de pension de réversion, à l’exception des \nformulaires qui ne peuvent être obtenus que par le conjoint \nsurvivant.\nLes estimations et simulations réalisées à partir des éléments \ncommuniqués n’ont qu’une valeur indicative et sont dépourvues \nde toute valeur contractuelle.\n \n■Accompagnement social\nCela comprend :\n \n✺une analyse de la situation médicale, sociale, professionnelle \net économique du conjoint survivant ;\n \n✺des informations sur la réglementation sociale dans les \ndomaines suivants : les prestations familiales, l’emploi et le \nchômage, le logement, la maladie et l’accident, le handicap et \nl’invalidité, la retraite ;\n \n✺des informations sur les aides auxquelles le conjoint peut \nprétendre : transport, hébergement, aide à domicile, etc. ;\n \n✺des recommandations sur les démarches à entreprendre pour \nbénéficier des dispositifs d’aide de droit commun ;\n \n✺une aide aux démarches administratives : identification des \norganismes, aide à la rédaction des courriers et à la constitu-\ntion des dossiers.\nLes informations fournies par Mondial Assistance sont des \nrenseignements à caractère documentaire. La responsabilité \nde Mondial Assistance ne pourra être recherchée dans le cas \nd’une utilisation ou interprétation erronée des renseignements \ncommuniqués.\n\n38\n2.3. Prestations en cas d’invalidité et perte totale  \net irréversible d’autonomie\n2.3.1. ENVELOPPE DE SERVICES\n1\nTransport (taxi ou billet transport en commun)\n2\nAide à domicile : auxiliaire de vie, travailleuse familiale,  \naide-ménagère\n3\nPréparation du retour au domicile\n4\nTransfert d’un proche au domicile du bénéficiaire\n5\nTransfert des enfants de moins de 15 ans et/ou des \nmembres de la famille dépendants au domicile d’un \nproche\n6\nGarde à domicile des enfants de moins de 15 ans\n7\nConduite en taxi à l’école et/ou aux activités extrascolaires \ndes enfants de moins de 15 ans\n8\nVeille ou prise en charge des membres de la famille \ndépendants à charge\n9\nPortage des repas\n10 Garde à domicile de l’enfant de moins de 15 ans malade \nou convalescent\n11 Assistance aux animaux de compagnie (chats et chiens, \nà l’exclusion de tout autre animal)\n12 Livraison de courses\n13 Bien-être à domicile : coiffure et esthétique\n14 Livraison en urgence de médicaments\n15 Livraison et mise à disposition de matériel médical\n16 Téléassistance ponctuelle à domicile\n17 Séances de remise en forme\n18 Télévision et vidéo à la demande\nCette enveloppe de services de 1 000 € est mise en œuvre \nune fois par année d’assurance et par évènement garanti.\n• Évaluation des besoins et recommandations\nMondial Assistance analyse la situation médico-sociale et \nsocio-économique du bénéficiaire, évalue les besoins et lui \npropose les solutions d’aide et de services adaptées ainsi que les \nmoyens de les mettre en œuvre et de les financer soit au titre \nde l’enveloppe de services et d’aide à domicile proposée, soit en \nmobilisant d’autres sources de financement.\nLe bénéficiaire est seul juge des prestations qu’il souhaite \nutiliser.\nLa responsabilité de Mondial Assistance ne pourra être recher-\nchée dans le cas d’une utilisation ou interprétation erronée des \nrecommandations faites.\n•Fonctionnement de l’enveloppe de services et d’aide à \ndomicile\nMondial Assistance organise et prend en charge les services \nchoisis par le bénéficiaire parmi les services proposés ci-après, \ndans la limite d’une enveloppe dont le montant, les conditions \net les limites sont indiqués dans le tableau ci-dessus.\nLa mise en œuvre des services et aides à domicile est subordon-\nnée aux disponibilités locales et aux horaires d’ouverture des \nréseaux de prestataires.\nLe délai pour la mise en place des prestations est d’une demi- \njournée ouvrée à compter de la demande.\nLes services et aides à domicile peuvent être demandés au \nfur et à mesure des besoins, pendant la durée de l’évènement \ngaranti ouvrant droit à la prestation.\nLe coût de chaque service utilisé vient en déduction du montant \nde l’enveloppe disponible.\nDès qu’il le souhaite, le bénéficiaire peut contacter Mondial \nAssistance par téléphone pour connaître le solde encore dispo-\nnible et obtenir des conseils sur son utilisation.\nIl est précisé que les services proposés sont mis en place en \nfonction des besoins et des demandes du bénéficiaire.\nLe montant maximum indiqué ne saurait donner droit à un \npaiement en espèces.\nLorsque le bénéficiaire est encore couvert au titre de la conven-\ntion et a utilisé la totalité du montant de l’enveloppe avant \nla fin de l’évènement garanti, Mondial Assistance peut, à sa \ndemande :\n \n✺organiser les services de son choix, parmi les services et \naides proposés,\n \n✺lui communiquer les coordonnées de prestataires spécialisés \ndans les domaines de services proposés.\nLe coût des services alors proposés reste à la charge du \nbénéficiaire.\n• Description des services et aides à domicile proposés\n1  Transport\nMondial Assistance prend en charge le transport non médicalisé \ndu bénéficiaire.\n2  Aide à domicile : auxiliaire de vie, travailleuse familiale,  \net aide-ménagère\nMondial Assistance met à la disposition du bénéficiaire une aide \nà domicile qui peut être réalisée :\n \n✺soit par une auxiliaire de vie qui dispense des soins quotidiens \n(toilette quotidienne), hors soins médicaux relevant d’un \nmédecin ou d’un(e) infirmier(ère),\n \n✺soit par une travailleuse familiale qui prodigue des conseils \ndans le domaine de l’éducation familiale,\n \n✺soit par une aide-ménagère qui effectue les petits travaux \nménagers quotidiens (repassage, ménage, aide à la préparation \ndes repas etc.) au domicile du bénéficiaire.\nChaque prestation d’aides à domicile dure au minimum 2 (deux) \nheures et peut-être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 à 18 h 00 (fuseau horaire de France métropolitaine).\n3  Préparation du retour au domicile\nMondial Assistance organise et prend en charge la venue d’un \nprestataire pour effectuer les tâches ménagères, ouvrir les \nvolets, mettre le logement à température, faire des courses.\nLe coût des courses reste à la charge du bénéficiaire.\nCette prestation s’effectue sous réserve de la mise à disposition des \nclés, des codes d’accès du domicile et des conditions d’accessibilité \nen toute sécurité.\nMondial Assistance peut organiser le transport de l’intervenant \npour aller chercher les clés.\nLa prestation dure au minimum 2 (deux) heures et peut être \nfournie du lundi au samedi, hors jours fériés, de 8 h 00 à 18 h 00 \n(fuseau horaire de France métropolitaine).\n4  Transfert d’un proche au domicile du bénéficiaire\nMondial Assistance organise et prend en charge le transfert d’un \nproche au domicile du bénéficiaire (transport aller-retour) pour \ns’occuper du bénéficiaire et/ou des enfants.\n\n39\n5  Transfert des enfants de moins de 15 ans et/ou  \ndes membres de la famille dépendants au domicile d’un proche\nMondial Assistance organise et prend en charge le transfert des \nenfants et/ou des ascendants dépendants à charge au domicile \nd’un proche (transport aller-retour) ainsi que le voyage d’un \nproche qui les accompagne (transport aller-retour). Si néces-\nsaire, Mondial Assistance missionne un accompagnateur.\n6  Garde à domicile des enfants de moins de 15 ans\nMondial Assistance organise et prend en charge la garde à \ndomicile des enfants du bénéficiaire en cas d’invalidité et perte \ntotale et irréversible d’autonomie.\nChaque prestation de garde d’enfant dure au minimum 2 (deux) \nheures et peut être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 à 19 h 00 (fuseau horaire de France métropolitaine).\nLa prestation est rendue dans la limite des disponibilités locales \npar un prestataire dont la mission consiste à garder l’enfant \nau domicile, préparer les repas, apporter des soins quotidiens à \nl’enfant (à l’exclusion des soins médicaux).\nPendant ses heures de présence, l’intervenant(e) pourra \naccompagner les enfants à la crèche, à l’école ou à leurs activités \nextrascolaires et retourner les chercher, à condition que le \ndéplacement se fasse sans véhicule.\n7  Conduite en taxi à l’école et/ou aux activités extrascolaires \ndes enfants de moins de 15 ans\nSi aucun proche ne peut accompagner les enfants à l’école ou \nà leurs activités extrascolaires, Mondial Assistance prend en \ncharge le transport des enfants en taxi aller-retour depuis le \ndomicile. Les enfants seront obligatoirement accompagnés d’un \nadulte désigné par le bénéficiaire.\n8  Veille ou prise en charge des membres de la famille  \ndépendants à charge\nSi aucun proche n’est disponible sur place, Mondial Assistance \nmissionne :\n \n✺soit une auxiliaire de vie qui aide aux actes de la vie quoti-\ndienne (aide au lever, au coucher, toilette, repas, habillement, \netc.)\n \n✺soit une personne de compagnie.\nChaque prestation dure au minimum 2 (deux) heures et peut être \nfournie du lundi au samedi, hors jours fériés de 8 h 00 à 19 h 00 \n(fuseau horaire de France métropolitaine).\n9  Portage des repas\nMondial Assistance organise et prend en charge le portage du \nrepas au domicile du bénéficiaire avec un délai de mise en place \nde 4 (quatre) jours ouvrés maximum à compter de la demande. Ce \nservice n’est pas disponible les samedis, dimanches et jours fériés.\nLes repas sont livrés par pack de 5 ou 7 « déjeuners + dîners ».\nLe coût des repas n’est pas pris en charge.\nDans les zones non desservies ou lorsque le pack de repas n’est \npas adapté, Mondial Assistance peut proposer l’intervention \nd’un prestataire pour préparer les repas au domicile dans les \nconditions précisées à la prestation « Aide à domicile ».\nCette prestation est disponible uniquement en France métro-\npolitaine, hors Corse.\n10 Garde à domicile de l’enfant de moins de 15 ans malade  \nou convalescent\nMondial Assistance organise et prend en charge l’intervention \nd’un prestataire au domicile pour garder l’enfant, préparer ses \nrepas et lui apporter les soins quotidiens.\nChaque prestation de la garde d’enfant dure au minimum 2 (deux) \nheures et peut être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 et 19 h 00 (fuseau horaire de France métropolitaine).\n11 Assistance aux animaux de compagnie (chats et chiens,  \nà l’exclusion de tout autre animal)\nMondial Assistance organise et prend en charge la garde de l’ani-\nmal du bénéficiaire par un prestataire, frais de nourriture compris.\nL’animal concerné doit avoir reçu toutes les vaccinations obli-\ngatoires. Sont exclus les chiens de 1re et 2de catégorie (article \nL211-12 du Code rural et de la pêche maritime).\n12 Livraison de courses\nMondial Assistance organise et prend en charge la livraison des \ncourses au domicile.\nLe bénéficiaire doit être disponible pour fournir les fonds et la \nliste des produits souhaités.\nLe coût des courses reste à la charge du bénéficiaire.\n13 Bien-être à domicile : coiffure et esthétique\nMondial Assistance rembourse sur facture les services de soins \nsuivants :\n \n✺esthéticienne,\n \n✺coiffeur,\n \n✺prothésiste capillaire,\ny compris ceux réalisés à domicile.\n14 Livraison en urgence au domicile de médicaments\nimmédiatement nécessaires prescrits par un médecin.\nLe coût des médicaments reste à la charge du bénéficiaire.\n15 Livraison et mise à disposition du matériel médical  \nprescrit par le médecin traitant.\nLe prestataire assure l‘installation du matériel au domicile ainsi \nque le service après-vente.\nAvant toute livraison et mise à disposition de matériel médical, la \ndemande, formulée par téléphone, doit être confirmée par \ncourrier, fax ou email.\nLe coût d’achat ou de location du matériel reste à la charge du \nbénéficiaire.\n16 Téléassistance ponctuelle à domicile\nLe dispositif de téléassistance au domicile composé d’un appa-\nreil de télécommunication automatique et d’un service d’écoute \npermet au bénéficiaire, en cas de besoin, de lancer une alerte \nde n’importe quel endroit du domicile et d’être immédiatement \npris en charge par un prestataire spécialisé qui mobilisera les \nmoyens adaptés pour lui venir en aide.\nLa mise en place du dispositif de téléassistance nécessite la \ncollecte d’informations à caractère personnel et l’installation du \nmatériel d’interphonie.\n17 Séances de remise en forme\nSur prescription médicale uniquement, Mondial Assistance \nprend en charge les séances de remise en forme dans une salle \nde sport ou dans un centre de remise en forme.\n18 Télévision et vidéo à la demande\nEn cas d’hospitalisation et/ou d’Immobilisation à domicile du \nbénéficiaire, Mondial Assistance prend en charge l’abonnement \nau service de vidéo à la demande ou la location d’une télévi-\nsion dans la chambre d’hôpital, sous réserve d’équipement en \ntélévision de l’établissement hospitalier, de la disponibilité de \nl’appareil et de l’autorisation du médecin soignant.\n\n40\n2.3.2. PRESTATIONS HORS ENVELOPPE DE SERVICES\nLes prestations ci-dessous sont délivrées lorsque le bénéficiaire est \ndéclaré en invalidité ou en perte totale et irréversible d’autonomie.\n \n■Assistance à l’insertion ou la réinsertion dans le monde  \nprofessionnel\nPrestations\nPrise en charge\nConditions et \nlimites\nService d’informations  \njuridiques, \nadministratives et \npratiques sur l’emploi \net la vie professionnelle\nIllimité\nPrestation \nrendue par \ntéléphone \nexclusivement.\nBilan personnel et \nprofessionnel\nCoût de la prestation \nréalisée ou mandatée  \npar Mondial \nAssistance.\nLes prestations \nsont limitées \nà une durée \nmaximum de \n12 mois.\nAide au retour à \nl’emploi pour le \nbénéficiaire assuré\nou\nAccompagnement à  \nla création ou reprise \nd’entreprise,  \nou à la reconversion \nprofessionnelle pour le \nbénéficiaire assuré\nCoût de la prestation \nréalisée ou mandatée  \npar Mondial \nAssistance\nCoût de la prestation \nréalisée par Mondial \nAssistance\nEt\n10 heures maximum \nde consultation \nauprès d’un cabinet \nprestataire organisée \npar Mondial \nAssistance\nEntretiens de suivi  \net de coaching\nCoût de la prestation  \nréalisée ou mandatée \npar Mondial \nAssistance\nPour accompagner le bénéficiaire assuré victime d’une invali-\ndité ou d’une perte totale et irréversible d’autonomie, Mondial \nAssistance organise et prend en charge dans les conditions et \nlimites indiquées dans le tableau ci-dessus, les prestations \ndéfinies ci-après :\nService d’informations juridiques, administratives et pratiques \nsur l’emploi et la vie professionnelle.\nBilan personnel et professionnel du bénéficiaire assuré afin de \nl’aider à définir son projet professionnel.\nAide au retour à l’emploi\nSi le bénéficiaire assuré recherche un emploi salarié, Mondial \nAssistance le forme aux outils et techniques de recherche \nd’emploi :\n \n✺rédaction d’un curriculum vitæ et d’une lettre de motivation\n \n✺préparation aux entretiens d’embauche\n \n✺activation des réseaux relationnels et des réseaux sociaux\n \n✺utilisation du téléphone et d’internet dans la recherche d’emploi\nOu\nAccompagnement à la création ou reprise d’entreprise ou à la \nreconversion professionnelle\nLe bénéficiaire assuré est conseillé par un prestataire sur tous \nles aspects d’un projet de création ou de reprise d’entreprise.\nEn aucun cas, Mondial Assistance ne se substitue au bénéficiaire \nassuré pour créer ou reprendre une entreprise.\nEntretiens de suivi et de coaching\nDes entretiens de suivi et de coaching permettent d’éva-\nluer l’évolution du projet et d’apporter tout complément \nd’information.\nLes services d’assistance à l’insertion ou la réinsertion dans \nle monde professionnel sont accessibles du lundi au vendredi, \nhors jours fériés, de 9 h 00 à 18 h 00 (fuseau horaire de France \nmétropolitaine).\nCertaines demandes peuvent nécessiter des recherches : Mondial \nAssistance s’engage à répondre dans un délai maximum de 8 (huit) \njours.\nLa responsabilité de Mondial Assistance ne pourra en aucun \ncas être recherchée dans le cas d’une mauvaise utilisation ou \ninterprétation inexacte du ou des renseignements qui lui ont \nété communiqués.\n \n■Complément en cas de séquelles handicapantes\nPrestations\nPrise en charge\nConditions et limites\nAccompagnement \nsocial\nCoût de l’opération \nréalisée ou \nmandatée par \nMondial Assistance\nBilan de vie, et plan \nd’aide sont réalisés \nune seule fois par \névénement garanti.\nAssistance à \nl’aménagement \ndu domicile\nIllimité\nL’audit de l’habitat \nest réalisé une seule \nfois par événement \ngaranti. \nLe coût des éventuels \ndevis et/ou travaux \nréalisés à l’issue \nde ces prestations \nrestent à la charge du \nbénéficiaire.\nVisites de \nmaisons d’accueil\n60 € TTC maximum \npar visite\nLimité à 3 visites \nd’établissements par \névènement garanti.\nPrésence d’un \nproche pour \nl’installation en \nétablissement \nspécialisé\n \n✺Transport aller/\nretour : frais réels ;\n \n✺Hébergement : \n60 € TTC par nuit \ndans la limite \nde 2 nuits.\nPrestation mise \nen place une seule \nfois par évènement \ngaranti.\nSur simple appel téléphonique, du lundi au samedi hors jours \nfériés de 8 h 00 à 20 h 00 (fuseau horaire de France métropolitaine), \nMondial Assistance met en œuvre, dans les conditions et limites \nindiquées dans le tableau ci-dessus, les prestations ci-après :\nAccompagnement social\nIl comprend :\n \n✺une analyse de la situation médico-sociale et socio-écono-\nmique du bénéficiaire ;\n \n✺un bilan de vie pour évaluer les capacités physiques du béné-\nficiaire et ses habitudes de vie,\n \n✺un plan d’aide pour faciliter sa vie à domicile,\n \n✺des informations sur la réglementation sociale dans les \ndomaines suivants : les prestations familiales, l’emploi et le \nchômage, le logement, la maladie et l’accident, le handicap et \nl’invalidité, la retraite ;\n \n✺des informations sur les aides auxquelles le bénéficiaire peut \nprétendre : transport, hébergement, aide à domicile, etc. ;\n\n41\n \n✺des recommandations sur les démarches à entreprendre pour \nbénéficier des dispositifs d’aide de droit commun ;\n \n✺une aide aux démarches administratives : identification des \norganismes, aide à la rédaction des courriers et à la constitu-\ntion des dossiers.\nLes informations fournies par Mondial Assistance sont des rensei-\ngnements à caractère documentaire. La responsabilité de Mondial \nAssistance ne pourra être recherchée dans le cas d’une utilisation \nou interprétation erronée des renseignements communiqués.\nAssistance à l’aménagement du domicile\nMondial Assistance fournit :\n \n✺un bilan de vie pour évaluer les capacités physiques du béné-\nficiaire et ses habitudes de vie,\n \n✺un audit de l’habitat par un prestataire pour évaluer la confor-\nmité du domicile à ses nouveaux besoins, les aménagements \nnécessaires pour son maintien à domicile et le coût des \ntravaux associés,\n \n✺la mise en relation avec des prestataires pour la réalisation \ndes travaux.\nLe coût des devis et travaux réalisés à l’issue de ces prestations \nreste à la charge du bénéficiaire.\nVisite de maisons d’accueil\nTransport (aller et retour) jusqu’aux établissements choisis par \nle bénéficiaire ou son entourage.\nMondial Assistance ne peut garantir la disponibilité d’accueil ou \nl’acceptation du dossier du bénéficiaire par un établissement.\n\u0007Présence d’un proche pour aider à l’installation du bénéfi-\nciaire en établissement spécialisé\nTransport (aller et retour) et hébergement d’un proche pour \naider le bénéficiaire lors de son installation en établissement \nspécialisé.\nLe délai pour la mise en œuvre de cette prestation est de 72 \n(soixante-douze) heures ouvrées minimum à compter de la \ndemande.\n \n■Formation de l’aidant du bénéficiaire\nLa prestation « Formation de l’aidant du bénéficiaire » est déli-\nvrée en cas d’entrée en dépendance d’un membre de la famille.\nPréparation au rôle \nd’aidant\nCoût de l’opération \nréalisée ou \nmandatée par \nMondial Assistance\nLa prestation rendue \npar téléphone \nexclusivement doit \nêtre activée dans  \nles 3 mois suivant  \nla survenance  \nde l’invalidité  \ndu bénéficiaire.\nOrientation vers les \ngroupes de parole\nMise en relation \nsans prise en \ncharge\nApprentissage \ndes gestes \nd’accompagnement \ndu bénéficiaire\n3 heures de \nformation à \ndomicile + frais de \ndéplacement du \nformateur\nLa prestation doit \nêtre activée dans  \nles 3 mois suivant  \nla survenance  \nou l’invalidité  \ndu bénéficiaire.\nSur simple appel téléphonique, du lundi au samedi hors jours \nfériés de 8 h 00 à 20 h 00 (fuseau horaire de France métropoli-\ntaine), Mondial assistance organise et prend en charge dans les \nconditions et limites indiquées dans le tableau ci-dessus, les \nprestations définies ci-après :\nPréparation au rôle d’aidant\nMondial Assistance fournit des conseils destinés à prévenir \nl’aidant des risques liés à sa nouvelle situation :\n \n✺des conseils pour rester en bonne santé,\n \n✺des conseils pour comprendre les difficultés du bénéficiaire et \néviter les gestes involontaires de maltraitance.\nOrientation vers les groupes de parole\nEn fonction des disponibilités locales, Mondial Assistance oriente \nle bénéficiaire vers des associations et des établissements spé-\ncialisés proposant des séances de discussion afin d’éviter un \nisolement de l’aidant.\nApprentissage des gestes d’accompagnement du bénéficiaire\nMondial Assistance organise et prend en charge l’intervention \nd’une infirmière afin de former l’aidant aux bons gestes à effec-\ntuer et de le conseiller sur la bonne attitude à adopter vis-à-vis \ndu bénéficiaire.\n2.4. Prestations en cas d’arrêt de travail\n2.4.1. ENVELOPPE DE SERVICES\n1\nTransport (taxi ou billet transport en commun)\n2\nAide à domicile : auxiliaire de vie, travailleuse familiale, \naide-ménagère\n3\nPréparation du retour au domicile\n4\nTransfert d’un proche au domicile du bénéficiaire\n5\nTransfert des enfants de moins de 15 ans et/ou des membres \nde la famille dépendants au domicile d’un proche\n6\nGarde à domicile des enfants de moins de 15 ans\n7\nConduite en taxi à l’école et/ou aux activités extrascolaires \ndes enfants de moins de 15 ans\n8\nVeille ou prise en charge des membres de la famille \ndépendants à charge\n9\nPortage des repas\n10 Garde à domicile de l’enfant de moins de 15 ans malade \nou convalescent\n11 Assistance aux animaux de compagnie (chats et chiens, \nà l’exclusion de tout autre animal)\n12 Livraison de courses\n13 Bien-être à domicile : coiffure et esthétique\n14 Livraison en urgence de médicaments\n15 Livraison et mise à disposition de matériel médical\n16 Téléassistance ponctuelle à domicile\n17 Séances de remise en forme\n18 Télévision et vidéo à la demande\nCette enveloppe de services de 1 000 € est mise en œuvre \nune fois par année d’assurance et par évènement garanti.\n• Évaluation des besoins et recommandations\nMondial Assistance analyse la situation médico-sociale et \nsocio-économique du bénéficiaire, évalue les besoins et lui pro-\npose les solutions d’aide et de services adaptées ainsi que les \nmoyens de les mettre en œuvre et de les financer soit au titre \nde l’enveloppe de services et d’aide à domicile proposée, soit en \nmobilisant d’autres sources de financement.\nLe bénéficiaire est seul juge des prestations qu’il souhaite utiliser.\nLa responsabilité de Mondial Assistance ne pourra être recher-\nchée dans le cas d’une utilisation ou interprétation erronée des \nrecommandations faites.\n\n42\n• Fonctionnement de l’enveloppe de services et d’aide à domicile\nMondial Assistance organise et prend en charge les services \nchoisis par le bénéficiaire parmi les services proposés ci-après, \ndans la limite d’une enveloppe dont le montant, les conditions \net les limites sont indiqués dans le tableau ci-dessus.\nLa mise en œuvre des services et aides à domicile est subordon-\nnée aux disponibilités locales et aux horaires d’ouverture des \nréseaux de prestataires.\nLe délai pour la mise en place des prestations est d’une \ndemi-journée ouvrée à compter de la demande.\nLes services et aides à domicile peuvent être demandés au \nfur et à mesure des besoins, pendant la durée de l’évènement \ngaranti ouvrant droit à la prestation.\nLe coût de chaque service utilisé vient en déduction du montant \nde l’enveloppe disponible.\nDès qu’il le souhaite, le bénéficiaire peut contacter Mondial \nAssistance par téléphone pour connaître le solde encore dispo-\nnible et obtenir des conseils sur son utilisation.\nIl est précisé que les services proposés sont mis en place en \nfonction des besoins et des demandes du bénéficiaire.\nLe montant maximum indiqué ne saurait donner droit à un \npaiement en espèces.\nLorsque le bénéficiaire est encore couvert au titre de la Convention \net a utilisé la totalité du montant de l’enveloppe avant la fin de \nl’évènement garanti, Mondial Assistance peut, à sa demande :\n \n✺organiser les services de son choix, parmi les services et \naides proposés,\n \n✺lui communiquer les coordonnées de prestataires spécialisés \ndans les domaines de services proposés.\nLe coût des services alors proposés reste à la charge du bénéficiaire.\n• Description des services et aides à domicile\n1  Transport\nMondial Assistance prend en charge le transport non médicalisé \ndu bénéficiaire.\n2  Aide à domicile : auxiliaire de vie, travailleuse familiale,  \net aide-ménagère\nMondial Assistance met à la disposition du bénéficiaire une aide \nà domicile qui peut être réalisée :\n \n✺soit par une auxiliaire de vie qui dispense des soins quotidiens \n(toilette quotidienne), hors soins médicaux relevant d’un \nmédecin ou d’un(e) infirmier(ère),\n \n✺soit par une travailleuse familiale qui prodigue des conseils \ndans le domaine de l’éducation familiale,\n \n✺soit par une aide-ménagère qui effectue les petits travaux \nménagers quotidiens (repassage, ménage, aide à la prépara-\ntion des repas etc.) au domicile du bénéficiaire.\nChaque prestation d’aides à domicile dure au minimum 2 (deux) \nheures et peut-être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 à 18 h 00 (fuseau horaire de France métropolitaine).\n3  Préparation du retour au domicile\nMondial Assistance organise et prend en charge la venue d’un \nprestataire pour effectuer les tâches ménagères, ouvrir les \nvolets, mettre le logement à température, faire des courses.\nLe coût des courses reste à la charge du bénéficiaire.\nCette prestation s’effectue sous réserve de la mise à disposition \ndes clés, des codes d’accès du domicile et des conditions d’ac-\ncessibilité en toute sécurité.\nMondial Assistance peut organiser le transport de l’intervenant \npour aller chercher les clés.\nLa prestation dure au minimum 2 (deux) heures et peut être \nfournie du lundi au samedi, hors jours fériés, de 8 h 00 à 18 h 00 \n(fuseau horaire de France métropolitaine).\n4  Transfert d’un proche au domicile du bénéficiaire\nMondial Assistance organise et prend en charge le transfert d’un \nproche au domicile du bénéficiaire (transport aller-retour) pour \ns’occuper du bénéficiaire et/ou des enfants.\n5  Transfert des enfants de moins de 15 ans et/ou des membres  \nde la famille dépendants au domicile d’un proche\nMondial Assistance organise et prend en charge le transfert des \nenfants et/ou des Ascendants dépendants à charge au domicile \nd’un proche (transport aller-retour) ainsi que le voyage d’un \nproche qui les accompagne (transport aller-retour). Si néces-\nsaire, Mondial Assistance missionne un accompagnateur.\n6  Garde à domicile des enfants de moins de 15 ans\nMondial Assistance organise et prend en charge la garde à \ndomicile des enfants en cas d’arrêt de travail du bénéficiaire.\nChaque prestation de garde d’enfant dure au minimum 2 (deux) \nheures et peut être fournie du lundi au samedi, hors jours fériés \nde 8 h 00 à 19 h 00 (fuseau horaire de France métropolitaine).\nLa prestation est rendue dans la limite des disponibilités locales \npar un prestataire dont la mission consiste à garder l’enfant \nau domicile, préparer les repas, apporter des soins quotidiens à \nl’enfant (à l’exclusion des soins médicaux).\nPendant ses heures de présence, l’intervenant(e) pourra accom-\npagner les enfants à la crèche, à l’école ou à leurs activités \nextrascolaires et retourner les chercher, à condition que le \ndéplacement se fasse sans véhicule.\n7  Conduite en taxi à l’école et/ou aux activités extrascolaires  \ndes enfants de moins de 15 ans\nSi aucun proche ne peut accompagner les enfants à l’école ou \nà leurs activités extrascolaires, Mondial Assistance prend en \ncharge le transport des enfants en taxi aller-retour depuis le \ndomicile. Les enfants seront obligatoirement accompagnés d’un \nadulte désigné par le bénéficiaire.\n8  Veille ou prise en charge des membres de la famille dépen-\ndants à charge\nSi aucun proche n’est disponible sur place, Mondial Assistance \nmissionne :\n \n✺soit une auxiliaire de vie qui aide aux actes de la vie quotidienne \n(aide au lever, au coucher, toilette, repas, habillement, etc.)\n \n✺soit une personne de compagnie.\nChaque prestation dure au minimum 2 (deux) heures et peut être \nfournie du lundi au samedi, hors jours fériés de 8 h 00 à 19 h 00 \n(fuseau horaire de France métropolitaine).\n9  Portage des repas\nMondial Assistance organise et prend en charge le portage du \nrepas au domicile du bénéficiaire avec un délai de mise en place \nde 4 (quatre) jours ouvrés maximum à compter de la demande. Ce \nservice n’est pas disponible les samedis, dimanches et jours fériés.\nLes repas sont livrés par pack de 5 ou 7 « déjeuners + dîners ».\nLe coût des repas n’est pas pris en charge.\nDans les zones non desservies ou lorsque le pack de repas n’est \npas adapté, Mondial Assistance peut proposer l’intervention \nd’un prestataire pour préparer les repas au domicile dans les \nconditions précisées à la prestation « Aide à domicile ».\nCette prestation est disponible uniquement en France métro-\npolitaine, hors Corse.\n\n43\n10 Garde à domicile de l’enfant de moins de 15 ans malade  \nou convalescent\nMondial Assistance organise et prend en charge l’intervention \nd’un prestataire au domicile pour garder l’enfant, préparer ses \nrepas et lui apporter les soins quotidiens.\nChaque prestation de la garde d’enfant dure au minimum 2 (deux) \nheures et peut être fournie du lundi au samedi, hors jours fériés de \n8 h 00 et 19 h 00 (fuseau horaire de France métropolitaine).\n11 Assistance aux animaux de compagnie (chats et chiens, à \nl’exclusion de tout autre animal)\nMondial Assistance organise et prend en charge la garde de l’ani-\nmal du bénéficiaire par un prestataire, frais de nourriture compris.\nL’animal concerné doit avoir reçu toutes les vaccinations obli-\ngatoires. Sont exclus les chiens de 1re et 2de catégorie (article \nL211-12 du Code rural et de la pêche maritime).\n12 Livraison de courses\nMondial Assistance organise et prend en charge la livraison des \ncourses au domicile.\nLe bénéficiaire doit être disponible pour fournir les fonds et la \nliste des produits souhaités.\nLe coût des courses reste à la charge du bénéficiaire.\n13 Bien-être à domicile : coiffure et esthétique\nMondial Assistance rembourse sur facture les services de soins \nsuivants :\n \n✺esthéticienne,\n \n✺coiffeur,\n \n✺prothésiste capillaire,\ny compris ceux réalisés à domicile.\n14 Livraison en urgence au domicile de médicaments\nimmédiatement nécessaires prescrits par un médecin.\nLe coût des médicaments reste à la charge du bénéficiaire.\n15 Livraison et mise à disposition du matériel médical prescrit \npar le médecin traitant.\nLe prestataire assure l‘installation du matériel au domicile ainsi \nque le service après-vente.\nAvant toute livraison et mise à disposition de matériel médical, \nla demande, formulée par téléphone, doit être confirmée par \ncourrier, fax ou email.\nLe coût d’achat ou de location du matériel reste à la charge du \nbénéficiaire.\n16 Téléassistance ponctuelle à domicile\nLe dispositif de téléassistance au domicile composé d’un appareil \nde télécommunication automatique et d’un service d’écoute \npermet au bénéficiaire, en cas de besoin, de lancer une alerte \nde n’importe quel endroit du domicile et d’être immédiatement \npris en charge par un prestataire spécialisé qui mobilisera les \nmoyens adaptés pour lui venir en aide.\nLa mise en place du dispositif de téléassistance nécessite la \ncollecte d’informations à caractère personnel et l’installation du \nmatériel d’interphonie.\n17 Séances de remise en forme\nSur prescription médicale uniquement, Mondial Assistance \nprend en charge les séances de remise en forme dans une salle \nde sport ou dans un centre de remise en forme.\n18 Télévision et vidéo à la demande\nEn cas d’Hospitalisation et/ou d’Immobilisation à domicile du \nbénéficiaire, Mondial Assistance prend en charge l’abonnement \nau service de vidéo à la demande ou la location d’une télévision \ndans la chambre d’hôpital, sous réserve d’équipement en \ntélévision de l’établissement hospitalier, de la disponibilité de \nl’appareil et de l’autorisation du médecin soignant.\n2.5. Prestations en cas de perte d’emploi\nLes prestations décrites ci-dessous sont accessibles aux bénéfi-\nciaires salariés ayant perdu leur emploi.\n2.5.1. ENVELOPPE DE SERVICES\n1\nPrise en charge d’un abonnement premium au réseau \nsocial professionnel Linkedin\n2\nFrais de formation ou de remise à niveau dans le cadre \ndu projet professionnel du bénéficiaire\n3\nFrais de déplacement pour un entretien professionnel\n4\nFrais de péage pour un rendez-vous professionnel\n5\nFrais de carburant pour un rendez-vous professionnel\n6\nFrais d’hôtel pour un rendez-vous professionnel\n7\nFrais de garde d’enfant(s)\nCette enveloppe de services de 1 000 € est mise en œuvre \nune fois par année d’assurance et par évènement garanti.\n• Fonctionnement de l’enveloppe de services et d’aide à domicile\nMondial Assistance prend en charge les services choisis par le \nbénéficiaire parmi les services proposés ci-dessus et détaillés \nci-après, dans la limite d’une enveloppe dont le montant, les \nconditions et les limites sont indiqués dans le tableau ci-dessus.\nLa prise en charge des services intervient à l’issue de la réali-\nsation du bilan personnel et professionnel destiné à évaluer la \nsituation du bénéficiaire.\nLes services peuvent être demandés au fur et à mesure des \nbesoins, pendant la durée de l’évènement garanti ouvrant droit \nà la prestation, et sur simple envoi du ou des justificatifs de frais \nliés à la recherche d’emploi.\nLe coût de chaque service utilisé vient en déduction du montant \nde l’enveloppe disponible.\nDès qu’il le souhaite, le bénéficiaire peut contacter Mondial \nAssistance par téléphone pour connaître le solde encore dispo-\nnible et obtenir des conseils sur son utilisation.\nIl est précisé que les services proposés sont mis en place en \nfonction des besoins et des demandes du bénéficiaire.\nLe montant maximum indiqué dans le tableau ci-dessus ne \nsaurait donner droit à un paiement en espèces.\n• Description des services proposés\n1  Abonnement Premium au réseau social professionnel Linkedln\nPrise en charge du coût de l’abonnement du forfait Premium de \nLinkedIn.\n2  Formation\nParticipation au coût de la formation définie et validée dans le \ncadre du projet professionnel du bénéficiaire.\n3  Frais de déplacement\nParticipation aux frais de transport du bénéficiaire (taxi, train, \navion, véhicule personnel ou de location) afin de se rendre à un \nrendez-vous professionnel.\n4  Frais de péage\nParticipation aux frais de péages permettant au bénéficiaire de \nse rendre à un rendez-vous professionnel.\n\n44\n5  Frais de carburant\nParticipation aux frais de carburant permettant au bénéficiaire \nde se rendre à un rendez-vous professionnel.\n6  Frais d’hôtel\nParticipation aux frais d’hôtel supportés par le bénéficiaire afin \nd’être présent en temps et en heure et dans de bonnes conditions \nà un rendez-vous professionnel.\n7  Frais de garde d’enfant(s)\nParticipation aux frais de garde d’enfant(s) engagés par le béné-\nficiaire afin de pouvoir se rendre à un rendez-vous professionnel.\n2.6. Prestations en cas de déplacement\nLes prestations décrites ci-dessous sont délivrées en cas de sur-\nvenance d’un des évènements suivants :\n \n✺Accident corporel,\n \n✺Maladie,\n \n✺Décès.\n2.6.1. ASSISTANCE AU BÉNÉFICIAIRE\nPrestations\nPrise en charge\nConditions et limites\nRapatriement ou transport sanitaire\nCoût de l’intervention organisée par Mondial \nAssistance\nPrestations soumises à la décision  \ndes médecins de Mondial Assistance\nTransfert d’un proche \naccompagnant le bénéficiaire \npendant son rapatriement\nFrais médicaux d’urgence à \nl’étranger\n \n✺Remboursement des frais restant à la charge du \nbénéficiaire (hors frais dentaires) : 6 100 € TTC\n \n✺Remboursement des frais dentaires d’urgence : \n100 € TTC\n \n✺Avance des frais d’hospitalisation : 6 100 € TTC\nUne franchise de 15 € s’applique au \nremboursement des frais médicaux et \ndentaires.\nLes limites suivantes, s’entendent  \npar bénéficiaire et par période annuelle \ngarantie.\nFrais de recherche et de secours\n230 € TTC maximum par personne et  \npar accident corporel\nProlongation du séjour du \nbénéficiaire\n50 € TTC par nuit et par personne dans la limite \nde 10 nuits\nSoutien au bénéficiaire hospitalisé \nou immobilisé sur place :\nProlongation du séjour d’une \npersonne restée au chevet du \nbénéficiaire\nOu\nTransfert d’un proche au chevet du \nbénéficiaire\n \n✺Coût du Transport retour\n \n✺Frais d’hébergement : 50 € TTC par nuit dans  \nla limite de 10 nuits.\n \n✺Coût du Transport aller/retour\n \n✺Frais d’hébergement : 50 € TTC par nuit dans  \nla limite de 10 nuits.\nLa durée prévisible de l’hospitalisation  \nou de l’immobilisation sur place  \ndu bénéficiaire est de 7 jours au moins.\nRetour au domicile du bénéficiaire\nCoût de l’intervention organisée par Mondial \nAssistance\nRapatriement ou transport sanitaire du bénéficiaire\n \n✺Transport, sanitaire si nécessaire, du bénéficiaire vers le \ncentre hospitalier le mieux adapté à son état de santé (soit \ndans le pays où il se trouve soit en France métropolitaine) par \nles moyens les plus appropriés.\n \n✺Lorsque l’hospitalisation n’a pas pu se faire à proximité du \ndomicile, le transfert vers un hôpital plus proche est pris en \ncharge dès que l’état du bénéficiaire le permet.\n \n✺Si l’hospitalisation à l’arrivée n’est pas indispensable, le \ntransport du bénéficiaire, sanitaire si nécessaire, est pris en \ncharge jusqu’à son domicile.\n\n45\nLes décisions sont prises en considération du seul intérêt médical \ndu bénéficiaire et appartiennent exclusivement aux médecins de \nMondial Assistance en accord avec les médecins traitants locaux.\nLes médecins de Mondial Assistance se mettent en rapport \navec les structures médicales sur place et, si nécessaire, avec \nle médecin traitant habituel du bénéficiaire afin de réunir les \ninformations permettant de prendre les décisions les mieux \nadaptées à son état de santé.\nLe rapatriement du bénéficiaire est décidé et géré par un \npersonnel médical titulaire d’un diplôme légalement reconnu \ndans le pays où ce personnel médical exerce habituellement \nson activité professionnelle.\nSeuls, l’intérêt médical du bénéficiaire et le respect des règle-\nments sanitaires en vigueur, sont pris en considération pour \narrêter la décision de transport, le choix du moyen \n transport et le choix du lieu d’hospitalisation éventuelle.\nEn raison des risques pouvant mettre en danger la santé des \nfemmes ayant atteint un stade avancé dans leur grossesse, les \ncompagnies aériennes appliquent des restrictions, différentes \nselon les compagnies et susceptibles d’être modifiées sans \npréavis : examen médical au maximum 48 (quarante-huit) \nheures avant le départ, certificat médical, accord médical de \nla compagnie, etc.\nLe transport par avion est subordonné à l’obtention des \nautorisations accordées par la compagnie aérienne. Mondial \nAssistance ne saurait être tenue responsable d’un retard ou d’un \nempêchement dans l’exécution de la prestation « Rapatriement \nou transport sanitaire du bénéficiaire » du fait de toute restric-\ntion d’une compagnie aérienne.\nSi le bénéficiaire refuse de suivre les décisions prises par le \nservice médical de Mondial Assistance, il dégage Mondial \nAssistance de toute responsabilité des conséquences d’une telle \ninitiative, notamment en cas de retour par ses propres moyens \nou d’aggravation de son état de santé, et perd tout droit à \nprestation et indemnisation de la part de Mondial Assistance.\nTransfert (transport aller-simple)\nd’un proche accompagnant le bénéficiaire pendant son \nrapatriement.\nFrais médicaux d’urgence à l’étranger\nRemboursement des frais médicaux d’urgence à l’étranger sur \nprescription médicale restant à la charge du bénéficiaire après \nintervention des organismes de sécurité sociale, d’assurance \nmaladie complémentaire ou de prévoyance auxquels le béné-\nficiaire est affilié.\nCette prestation cesse le jour où le service médical de Mondial \nAssistance estime que le rapatriement du bénéficiaire est \npossible.\nPour bénéficier de cette prestation, le bénéficiaire doit relever \nobligatoirement d’un régime primaire d’assurance maladie le \ncouvrant au titre des frais médicaux d’urgence à l’étranger, \npendant toute la durée du voyage.\nMondial Assistance peut également procéder à l’avance des \nfrais d’hospitalisation imprévus et urgents, après accord de \nson service médical, dans la limite du plafond figurant dans le \ntableau ci-dessus.\nDans ce cas, le bénéficiaire s’engage à rembourser cette avance \nà Mondial Assistance dans un délai de 3 (trois) mois à comp-\nter de la date de mise à disposition des fonds. Passé ce délai, \nMondial Assistance sera en droit d’exiger, outre le montant de \nl’avance consentie, les frais et les intérêts légaux.\nCette avance est subordonnée à l’établissement d’un formulaire \nde reconnaissance de dette.\nNe donnent pas lieu à prise en charge complémentaire ou à \nl’avance de frais :\n \n✺les frais d’implants, de prothèses internes, optiques, dentaires, \nacoustiques, fonctionnelles, esthétiques ou autres, ainsi que \nles frais d’appareillage,\n \n✺les frais engagés en France métropolitaine et dans les \ndépartements d’outre-mer, qu’ils soient consécutifs ou non à \nun accident corporel ou une maladie survenu en France ou à \nl’Étranger,\n \n✺les frais de vaccination,\n \n✺les frais résultant de soins ou de traitements dont le caractère \nthérapeutique n’est pas reconnu par la législation française,\n \n✺les frais de rééducation, de cure thermale ou de séjour en \nmaison de repos, ainsi que les frais de soins ou traitements \nne résultant pas d’une urgence médicale.\nFrais de recherche et de secours\nMondial Assistance rembourse les frais de recherche et les frais \nde secours correspondant aux opérations mises en place à l’oc-\ncasion de l’accident corporel du bénéficiaire.\nLorsque le rapatriement ou le transport sanitaire intervient \naprès la date de fin de séjour du bénéficiaire ou si l’état de \nsanté du bénéficiaire ne nécessite pas d’hospitalisation mais \nl’empêche de poursuivre son voyage dans les conditions prévues \ninitialement, Mondial Assistance organise et prend en charge, \ndans les conditions et limites indiquées dans le tableau ci-dessus, \nles prestations ci-après :\nProlongation du séjour\ndu bénéficiaire immobilisé sur place à l’hôtel.\nSoutien du bénéficiaire hospitalisé ou immobilisé sur place\n \n✺Prolongation du séjour d’une personne restée au chevet du \nbénéficiaire :\n \n– Hébergement sur place et\n \n– Transport retour.\nOu\n \n✺Transfert d’un proche au chevet du bénéficiaire hospitalisé ou \nimmobilisé sur place :\n \n– Transport (aller et retour) et\n \n– Hébergement sur place.\n \n✺Retour au domicile du bénéficiaire dès que son état de santé le \npermet.\n2.6.2. COMPLÉMENT EN CAS DE DÉCÈS\nPrestations\nPrise en charge\nTransport de corps et \nfrais funéraires\nCoût du transport  \ndu corps organisé  \npar Mondial Assistance\nTransfert d’un proche \nsur le lieu du décès\n \n✺Coût du Transport aller/retour\n \n✺Frais d’hébergement : 50 € TTC par \nnuit dans la limite de 10 nuits.\nDans les conditions et limites indiquées dans le tableau ci-dessus, \net sous réserve de l’obtention du permis d’inhumation, Mondial \nAssistance organise et prend en charge les prestations ci-après :\n\n46\nTransport du corps\nDepuis le lieu du décès jusqu’à l’établissement de l’opérateur \nfunéraire du lieu d’inhumation ou de crémation en France/ \nEurope, choisi par le défunt ou les membres de la famille.\nTransfert d’un proche (transport aller-retour et hébergement) \nsur le lieu du décès\n \n✺soit pour remplir les formalités administratives avant le \ntransport du corps\n \n✺soit pour assister à l’inhumation ou la crémation sur place.\n2.6.3. COMPLÉMENT POUR LES PERSONNES VOYAGEANT AVEC LE BÉNÉFICIAIRE\nPrestations\nPrise en charge\nConditions et limites\nRetour au domicile des Membres de la \nfamille restés sur place\nCoût de l’intervention organisée par \nMondial Assistance\nL’indisponibilité du bénéficiaire empêche \nle retour dans les conditions initialement \nprévues des membres de la famille \nrésidant en France.\nRetour au domicile des passagers\nCoût du transport organisé par Mondial \nAssistance.\nL’indisponibilité du bénéficiaire empêche \nle retour dans les conditions initialement \nprévues des passagers voyageant dans le \nvéhicule.\nLes passagers doivent résider en France.\nPrestations limitées au nombre de \nplaces indiquées sur le certificat \nd’immatriculation du véhicule.\nAcheminement d’un proche ou d’un \nchauffeur pour ramener le véhicule\nCoût de l’intervention organisée par \nMondial Assistance\nAcheminement d’un proche ou d’un \naccompagnateur pour le retour au \ndomicile des personnes restées sur place \nhandicapées ou de moins de 15 ans\nCoût de l’intervention organisée par \nMondial Assistance\nRetour au domicile des animaux de \ncompagnie\nCoût du transport organisé par Mondial \nAssistance, hors frais de cage\nLorsque l’indisponibilité du bénéficiaire, en raison d’un évène-\nment garanti, rend impossible le retour au domicile des autres \npersonnes voyageant dans le véhicule dans les conditions initia-\nlement prévues, Mondial Assistance organise et prend en charge \ndans les conditions et limites indiquées dans le tableau ci-dessus, \nles prestations définies ci-après :\nRetour au domicile des personnes restées sur place  \n(transport aller simple).\nPrestation non cumulable avec la prestation « Acheminement \nd’un proche ou d’un chauffeur ».\nAcheminement d’un proche ou d’un accompagnateur  \n(transport aller-retour)\npour le retour au domicile des personnes handicapées ou de \nmoins de 15 ans restées seules sur place.\nPrestation non cumulable avec la prestation « Acheminement \nd’un proche ou d’un chauffeur ».\nAcheminement d’un proche ou d’un chauffeur  \n(transport aller-simple)\nSur le lieu de l’évènement pour ramener le véhicule et les \npersonnes restées sur place lorsqu’aucune d’entre-elles n’est en \nmesure de conduire le véhicule.\nLes frais de carburant, péage, stationnement et gardiennage du \nvéhicule ne sont pas pris en charge.\nPrestation non cumulable avec « Retour au domicile des \npersonnes restées sur place » et « Acheminement d’un proche \nou d’un accompagnateur ».\nLe nombre de personnes destinataires de ces prestations est \nlimité au nombre de places indiquées sur le certificat d’imma-\ntriculation du véhicule. Sont exclus les auto-stoppeurs.\n\n47\nRESPONSABILITÉ\nMondial Assistance ne peut en aucun cas se substituer aux \norganismes locaux de secours d’urgence. Le bénéficiaire ou ses \nproches doivent, en cas d’urgence, prendre contact directement \net en priorité avec les services locaux de secours d’urgence.\nMondial Assistance ne sera pas tenue responsable des man-\nquements ou contretemps à l’exécution de ses obligations qui \nrésulteraient de cas de force majeure ou d’événements tels que \nguerres civiles ou étrangères, révolutions, instabilité politique \nnotoire, \nreprésailles, \nembargos, \nsanctions \néconomiques \n(Récapitulatif des mesures restrictives par pays disponible sur \nle site du Ministère de l’Économie et des Finances : https://www.\ntresor.economie.gouv.fr/Ressources/sanctions-financieres-in-\nternationales), mouvements populaires, émeutes, sabotage, \nterrorisme, grèves, saisies ou contraintes par la force publique, \ninterdictions officielles, explosions d’engins, effets nucléaires \nou radioactifs, empêchements climatiques graves et les événe-\nments imprévisibles d’origine naturelle.\nUne information pour chaque pays est également disponible \ndans la rubrique « Conseil aux voyageurs » du site internet \ndu Ministère des Affaires étrangères et du Développement \ninternational :\nhttp://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/\nconseils-par-pays/\nElle s’efforcera néanmoins de tout mettre en œuvre pour venir \nen aide au bénéficiaire.\nL’organisation par le bénéficiaire ou par son entourage de l’une \ndes assistances énoncées dans la Convention ne peut donner \nlieu à remboursement que si Mondial Assistance a été prévenue \net a donné son accord exprès.\nLes frais exposés seront remboursés sur présentation des justi-\nficatifs originaux, dans la limite de ceux que Mondial Assistance \naurait engagés pour organiser la prestation.\nLa responsabilité de Mondial Assistance ne concerne que les \nservices qu’elle réalise en exécution de la Convention. Elle ne \nsera pas tenue responsable :\n \n✺des actes réalisés par les prestataires intervenant auprès \ndu bénéficiaire en leur propre nom et sous leur propre \nresponsabilité ;\n \n✺de l’inexécution ou de la mauvaise exécution de leurs obliga-\ntions contractuelles consécutive à un cas de force majeure.\nEXCLUSIONS SPÉCIFIQUES À L’ASSISTANCE\n3. EXCLUSIONS GÉNÉRALES\nOutre les exclusions prévues dans la Convention, sont toujours \nexclus :\n \n✺Les accidents du travail incluant les accidents de trajet ;\n \n✺La participation à tout sport exercé à titre professionnel ou \nsous contrat avec rémunération, ainsi que les entraînements \npréparatoires ;\n \n✺Les dommages résultant d’un accident de la circulation dans \nlequel est impliqué un véhicule terrestre à moteur ainsi que \nses remorques ou semi-remorques autre que les véhicules \nferroviaires et les tramways circulant sur des voies qui leur \nsont propres ;\n \n✺Les conséquences de tout dommage que le bénéficiaire s’est \ncausé intentionnellement ;\n \n✺Les dommages provoqués intentionnellement par le bénéficiaire \net ceux résultant de sa participation à un crime, un délit ou une \nrixe, sauf cas de légitime défense ou d’assistance de personne en \ndanger ;\n \n✺Les conséquences du suicide ou d’une tentative de suicide ;\n \n✺Les dommages consécutifs à la consommation d’alcool par \nle bénéficiaire ou l’absorption par le bénéficiaire de médi-\ncaments, drogues ou substance stupéfiante mentionnée au \nCode de la santé publique, non prescrits médicalement ;\n \n✺La guerre civile ou étrangère, des émeutes, des mouvements \npopulaires, des grèves, des prises d’otage, de la manipulation \nd’armes ; Les accidents et traitements médicaux résultants \nd’expérimentations biomédicales ;\n \n✺Les dommages ou aggravations de dommages d’origine \nnucléaire résultant d’explosion, de dégagement de chaleur \nou d’irradiation provenant de la transmutation de noyaux \nd’atomes ou de la radioactivité, ainsi que ceux dus aux effets \nde radiations provoqués par accélération artificielle de \nparticules ;\n \n✺Les frais non justifiés par des documents originaux.\n \n✺les dommages provoqués intentionnellement par un bénéfi-\nciaire ou par un aidant et ceux résultant de sa participation à un \ncrime, un délit ou une rixe, sauf cas de légitime défense.\n\n48\n4. EXCLUSIONS SPÉCIFIQUES À L’ASSISTANCE VOYAGE\nOutre les Exclusions Générales, sont exclus :\n \n✺les conséquences :\n \n– de maladies et accidents antérieurs à la date d’effet du \ncontrat,\n \n– de maladies psychologiques antérieurement diagnostiquées/\navérées/constituées ou en cours de traitement à la date \nd’effet du contrat,\n \n– des affections de longue durée, de maladies chroniques ou \nde l’invalidité, antérieurement avérées/constituées,\n \n– des interventions chirurgicales de confort ayant fait l’objet \nd’une hospitalisation continue, de jour ou ambulatoire, dans \nles 6 (six) mois précédant la demande d’assistance ;\n \n✺les dommages résultant de soins d’ordre esthétique (y compris \nchirurgie esthétique) ;\n \n✺les conséquences de tout incident du transport aérien réservé \npar le bénéficiaire, opéré par une compagnie figurant sur la \nliste noire établie par la Commission européenne, quelles que \nsoient sa provenance et sa destination ;\n \n✺les affections survenant au cours d’un voyage entrepris dans \nun but de diagnostic et/ou de traitement ;\n \n✺les suites éventuelles (contrôle, compléments de traitement, \nrécidives) d’une affection ayant donné lieu à un rapatriement \ndans les 6 (six) mois précédant la demande d’assistance ;\n \n✺l’organisation et la prise en charge d’un transport visées à \nl’article « Rapatriement ou transport sanitaire » pour des \naffections ou lésions bénignes qui peuvent être traitées sur \nplace et qui n’empêchent pas le bénéficiaire de poursuivre \nson voyage ;\n \n✺la participation du bénéficiaire à tout sport exercé en compé-\ntition officielle ou à titre professionnel ou sous contrat avec \nrémunération, ainsi que les entraînements préparatoires ;\n \n✺l’inobservation par le bénéficiaire d’interdictions officielles, \nainsi que le non-respect par le bénéficiaire des règles offi-\ncielles de sécurité, liées à la pratique d’une activité sportive ;\n \n✺les conséquences d’un Accident corporel survenu lors de \nla pratique par le bénéficiaire de l’un des sports ou loisirs \nsuivants, qu’il soit pratiqué à titre individuel ou dans le \ncadre d’une activité encadrée par une fédération sportive : le \nkite-surf, le skeleton, le bobsleigh, le saut à ski, toute glisse \nhors-piste, l’alpinisme à plus de 3 000 m, la varappe, la \nspéléologie, le deltaplane, planeur, parapente, toute activité \nde parachutisme ainsi que tout sport effectué avec ou à partir \nd’aéronefs ultralégers motorisés au sens du Code de l’avia-\ntion civile ;\n \n✺les conséquences d’un Accident corporel survenu lors de \nla pratique par le bénéficiaire du saut à l’élastique et de la \nplongée sous-marine avec appareil autonome lorsque l’activité \nn’est pas encadrée par un professionnel habilité.\nPRESCRIPTION\nToute action dérivant du contrat d’assurance est prescrite par \nun délai de deux (2) ans à compter de l’événement qui y donne \nnaissance, dans les conditions fixées à l’article L 114-1 du Code \ndes assurances.\nLes dispositions relatives à la prescription des actions dérivant \ndu contrat d’assurance sont fixées par les articles L114-1 à \nL114-3 du Code des assurances reproduits ci-après :\n \n✺Article L114-1 du Code des assurances\n« Toutes actions dérivant d’un contrat d’assurance sont \nprescrites par deux ans à compter de l’événement qui y donne \nnaissance.\nToutefois, ce délai ne court :\n1° En cas de réticence, omission, déclaration fausse ou inexacte \nsur le risque couru, que du jour où l’assureur en a eu connaissance ;\n2° En cas de sinistre, que du jour où les intéressés en ont eu \nconnaissance, s’ils prouvent qu’ils l’ont ignoré jusque-là.\nQuand l’action de l’assuré contre l’assureur a pour cause le \nrecours d’un tiers, le délai de la prescription ne court que du jour \noù ce tiers a exercé une action en justice contre l’assuré ou a été \nindemnisé par ce dernier.\nLa prescription est portée à dix ans dans les contrats \nd’assurance sur la vie lorsque le bénéficiaire est une personne \n\n49\ndistincte du souscripteur et, dans les contrats d’assurance \ncontre les accidents atteignant les personnes, lorsque les béné-\nficiaires sont les ayants droit de l’assuré décédé.\nPour les contrats d’assurance sur la vie, nonobstant les dispo-\nsitions du 2°, les actions du bénéficiaire sont prescrites au plus \ntard trente ans à compter du décès de l’assuré. »\n \n✺Article L114-2 du Code des assurances\n« La prescription est interrompue par une des causes ordinaires \nd’interruption de la prescription et par la désignation d’experts \nà la suite d’un sinistre. L’interruption de la prescription de \nl’action peut, en outre, résulter de l’envoi d’une lettre recom-\nmandée ou d’un envoi recommandé électronique, avec accusé de \nréception, adressés par l’assureur à l’assuré en ce qui concerne \nl’action en paiement de la prime et par l’assuré à l’assureur en \nce qui concerne le règlement de l’indemnité. ».\n \n✺Article L114-3 du Code des assurances\n« Par dérogation à l’article 2254 du Code Civil, les parties au \ncontrat d’assurance ne peuvent, même d’un commun accord, ni \nmodifier la durée de la prescription, ni ajouter aux causes de \nsuspension ou d’interruption de celle-ci. »\nInformation complémentaire :\nLes causes ordinaires d’interruption de la prescription sont \nénoncées aux articles 2240 et suivants du Code Civil, parmi ces \ndernières figurent notamment : la reconnaissance par le débiteur \ndu droit de celui contre lequel il prescrivait, la demande en \njustice même en référé, l’acte d’exécution forcée.\nPour connaître l’exhaustivité des causes ordinaires d’interruption \nde la prescription, se reporter aux articles du Code Civil précités.\nMODALITÉS D’EXAMEN DES RÉCLAMATIONS\nLorsqu’un bénéficiaire est mécontent du traitement de sa \ndemande, sa première démarche doit être d’en informer son \ninterlocuteur habituel pour que la nature de son insatisfaction \nsoit comprise et que des solutions soient recherchées.\nEn cas de désaccord sur les solutions proposées, le bénéficiaire \npeut adresser une réclamation à l’adresse électronique suivante :\nreclamation@votreassistance.fr\n(ou envoyer un courrier à l’adresse : AP Solutions GmbH succur-\nsale française, Service Réclamations, TSA 70 002 – 93 488 Saint \nOuen Cedex).\nUn accusé de réception parviendra au bénéficiaire dans les 10 \n(dix) jours ouvrables (hors dimanches et jours fériés) à compter \nde la réception de la réclamation, sauf si la réponse à sa récla-\nmation lui est transmise dans ces délais.\nUne réponse lui sera fournie au plus tard dans les 2 (deux) mois \nsuivant la date de réception de sa réclamation, hors surve-\nnance de circonstances particulières dont AWP P&C, le tiendrait \ninformé.\nSi le bénéficiaire n’est toujours pas satisfait du traitement de \nsa réclamation, il peut saisir le médiateur indépendant dont les \ncoordonnées sont les suivantes :\nLa Médiation de l’Assurance\nhttp://www.mediation-assurance.org\nLMA\nTSA 50 110\n75441 Paris Cedex 09\nLa demande du bénéficiaire auprès de la Médiation de l’Assu-\nrance doit, le cas échéant, être formulée au plus tard dans le \ndélai d’1 (un) an à compter de sa réclamation écrite auprès \nd’AWP P&C. Les entreprises d’assurance adhérentes de la FFA \nont mis en place un dispositif permettant aux bénéficiaires de \nbénéficier d’une procédure de médiation pour le règlement de \nleurs litiges. Ce dispositif est défini par la Charte de la Médiation \nde l’Assurance.\nLe bénéficiaire a toujours la possibilité de mener toutes autres \nactions légales.\nEn cas de souscription de son contrat d’assurance en ligne, le \nbénéficiaire a la possibilité en qualité de consommateur, de \nrecourir à la plateforme de Règlement en ligne des litiges (RLL) \nde la Commission Européenne en utilisant le lien suivant :\nhttp://ec.europa.eu/consumers/odr.\n\n50\nCOMPÉTENCE JURIDICTIONNELLE\nMondial Assistance fait élection de domicile en son siège \nsocial :  \n7, rue Dora Maar – 93400 Saint-Ouen.\nLes contestations qui pourraient être élevées contre Mondial \nAssistance à l’occasion de la mise en œuvre de la Convention \nsont exclusivement soumises aux tribunaux français compétents \net toutes notifications devront être faites par courrier recom-\nmandé avec accusé de réception à l’adresse indiquée ci-dessus.\nPROTECTION DES DONNÉES À CARACTÈRE PERSONNEL\n5. PROTECTION DES DONNÉES À CARACTÈRE PERSONNEL\nLe traitement de données à caractère personnel est régi par la \nloi « Informatique et libertés » du 6 janvier 1978 modifiée et le \nRèglement UE 2016/679 du 27 avril 2016 relatif à la protection \ndes personnes physiques à l’égard du traitement des données \nà caractère personnel et à la libre circulation de ces données.\n6. RESPONSABLE DU TRAITEMENT DES DONNÉES\nAWP P&C est responsable du traitement de données à caractère \npersonnel, tel que défini par la législation et la réglementation \napplicables en matière de protection des données.\n7. DONNÉES COLLECTÉES\nLes différents types de données personnelles sont collectées et \ntraitées conformément à ce qui suit :\n \n✺les données relatives à l’identification des personnes parties, \nintéressées ou intervenantes au contrat et\n \n✺toute autre donnée nécessaire à la passation et/ou l’exécution \ndu contrat.\nDans ce cadre, les « données personnelles sensibles » pourront \nêtre collectées et traitées.\nEn souscrivant le présent contrat, le bénéficiaire s’engage \nà communiquer les informations figurant dans cet article \nà tout tiers pour lequel toute donnée personnelle pourrait \nnous être transmise (ex. les autres assurés, les bénéficiaires,  \nles tiers impliqués dans le sinistre, les personnes à prévenir \nen cas d’urgence, etc.), et il accepte de ne pas communiquer \nces informations autrement.\n8. COLLECTE ET TRAITEMENT DE DONNÉES\nLes données personnelles transmises par le bénéficiaire et \ncelles reçues de tiers (comme expliqué plus bas), sont collectées \net traitées pour un certain nombre de finalités et sous réserve \ndu consentement exprès du bénéficiaire, à moins que ce dernier \nne soit pas exigé par les lois et réglementations applicables, \ncomme indiqué ci-dessous :\n\n51\nFinalité\nLe bénéficiaire donne-t-il son consentement exprès ?\n \n✺Administration du contrat\n \n✺Oui, si nécessaire. Toutefois, dans les cas où les données personnelles doivent être \ntraitées dans le cadre du traitement de la réclamation, le consentement exprès du \nbénéficiaire, ne sera pas sollicité.\n \n✺Pour mener des enquêtes de qualité sur \nles services fournis, afin d’évaluer le \nniveau de satisfaction du bénéficiaire et \nde l’améliorer\n \n✺Non. Le responsable du traitement a un intérêt légitime à contacter le bénéficiaire \naprès avoir géré une demande ou après avoir fourni une prestation afin de s’assurer \nque ses obligations contractuelles ont été exécutées d’une manière satisfaisante. \nToutefois, le bénéficiaire a le droit de s’y opposer en contactant comme cela est \nexpliqué dans la section 9 ci-dessous.\n \n✺Pour satisfaire à toutes les obligations \nlégales (par exemple, celles qui découlent \ndes lois sur les contrats d’assurance et \nles activités d’assurance, des règlements \nsur les obligations fiscales, comptables et \nadministratives)\n \n✺Non, dans la mesure où ces activités de traitement sont expressément et légalement \nautorisées.\n \n✺À des fins de vérification, pour se \nconformer aux obligations légales ou aux \nprocédures internes\n \n✺Non. Le responsable du traitement peut traiter les données du bénéficiaire dans \nle cadre d’audits internes ou externes requis soit par la loi, soit par ses procédures \ninternes. Il ne sollicitera pas le consentement du bénéficiaire au titre de ces \ntraitements s’ils sont justifiés en vertu de la réglementation en vigueur ou au titre de \nson intérêt légitime. Toutefois, le responsable du traitement s’assurera que seules les \ndonnées à caractère personnel strictement nécessaires seront utilisées et qu’elles \nseront traitées en toute confidentialité.\nLes audits internes sont généralement réalisés par la société mère du responsable du \ntraitement, Allianz Partners SAS (7 Rue Dora Maar, 93400 Saint-Ouen, France).\n \n✺Pour réaliser des analyses statistiques et \nqualitatives sur la base des données et \ndu taux de demandes d’indemnisation\n \n✺Si le responsable du traitement réalise l’une de ces activités de traitement, il le fera \nen anonymisant les données personnelles. En conséquence, les données anonymisées \nne sont plus considérées comme des données « à caractère personnel » et le \nconsentement du bénéficiaire n’est plus requis.\n \n✺Gestion du recouvrement de créances\n \n✺Non si le traitement de données du bénéficiaire, même s’il s’agit de catégories \nsensibles de données à caractère personnel s’avère nécessaire à la constatation, à \nl’exercice ou à la défense de droits en justice, que le responsable du traitement peut \ninvoquer également au titre de son intérêt légitime.\n \n✺Au titre de la prévention et de la lutte \ncontre la fraude, le blanchiment d’argent \net le respect de la réglementation \napplicable aux sanctions économiques, \ny compris, le cas échéant, par exemple, \nla comparaison entre vos informations \net celles figurant sur les précédentes \ndemandes, ou la vérification des \nsystèmes courants de déclaration de \nsinistre.\n \n✺Non. Il est entendu que la détection et la lutte contre la fraude, le blanchiment \nd’argent et le respect de la réglementation applicable aux sanctions économiques \nconstituent un intérêt légitime du responsable du traitement. Par conséquent, il est \nen droit de traiter les données du bénéficiaire à cette fin sans avoir à recueillir son \nconsentement.\n \n✺Pour transférer les risques via une \nréassurance et une coassurance\n \n✺Le responsable du traitement peut traiter et partager les données à caractère \npersonnel du bénéficiaire avec d’autres compagnies d’assurances ou de réassurances, \navec lesquelles il a signé ou il signera des accords de coassurance ou de réassurance.\nLa coassurance est la couverture du risque par plusieurs compagnies d’assurances \nau moyen d’un seul contrat, en assumant chacune un pourcentage du risque ou en \nrépartissant les couvertures entre elles.\nLa réassurance est la « sous-traitance » de la couverture d’une partie du risque à \nun réassureur tiers. Toutefois, il s’agit d’un accord interne entre le responsable du \ntraitement et le réassureur et le bénéficiaire n’a aucun lien contractuel direct avec ce \ndernier.\nCes transferts de risques interviennent au titre des intérêts légitimes des compagnies \nd’assurances, qui sont même généralement expressément autorisés par la loi (y \ncompris le partage des données à caractère personnel strictement nécessaires à cette \nfinalité).\n\n52\nComme mentionné plus haut, pour les finalités énumérées \nprécédemment, les données personnelles traitées sont reçues \ndu partenaire commercial d’AWP P&C BNP Paribas Cardif. \nConcernant les finalités mentionnées précédemment pour les-\nquelles il est indiqué que le consentement exprès du bénéficiaire \nn’est pas requis ou dans les cas où le responsable du traite-\nment aurait besoin de ces données personnelles dans le cadre \nde la souscription du contrat d’assurance et/ou de la gestion de \nsinistre, les données personnelles sont traitées sur la base des \nintérêts légitimes du responsable du traitement et/ou conformé-\nment à ses obligations légales.\nLes données personnelles du bénéficiaire seront nécessaires \npour tout achat de produits et services. Si le bénéficiaire ne sou-\nhaite pas fournir ces données, le responsable du traitement ne \nsera pas en mesure de garantir l’accès aux produits et services \ndemandés ou susceptibles d’intéresser le bénéficiaire, ou encore \nde lui proposer des offres adaptées à ses exigences spécifiques.\n9. ACCÈS AUX DONNÉES\nDans le cadre des finalités énoncées, les données personnelles du \nbénéficiaire pourront être divulguées aux parties suivantes agissant \nen tant que :\n \n✺tiers, responsables du traitement des données : organismes \ndu secteur public, autres sociétés du groupe Allianz, autres \nassureurs, réassureurs.\n \n✺préposés au traitement des données, opérant sous la respon-\nsabilité d’AWP P&C :\n \n– autres sociétés du groupe Allianz (dont AP Solutions GmbH \nsuccursale française), consultants techniques, experts, avo-\ncats, experts en sinistres, réparateurs, prestataires, méde-\ncins et sociétés de services délégataires des opérations \nd’AWP P&C (réclamations, informatique, services postaux, \ngestion de documents).\nEn définitive, les données personnelles de l’Assuré pourront être \npartagées dans les cas suivants :\n \n✺dans les cas envisagés ou réels de réorganisation, fusion, \nvente, coentreprise, cession, transfert ou autre disposition de \ntout ou partie de l’activité d’AWP P&C, de ses actifs ou de ses \ntitres (notamment dans le cadre de procédures en insolvabilité \nou autres procédures similaires) ; et\n \n✺afin de se conformer à toute obligation légale, y compris aux \nobligations résultant des décisions du médiateur dans le cas \noù le bénéficiaire présenterait une réclamation concernant \nl’un des produits ou services d’AWP P&C.\n10. TRANSFERT DES DONNÉES\nLes données personnelles du bénéficiaire pourront être traitées \naussi bien à l’intérieur qu’à l’extérieur de l’Union Européenne \n(UE) par les parties spécifiées dans la section 5 toujours sous \nréserve des restrictions contractuelles relatives à la confiden-\ntialité et à la sécurité, conformément à la législation et à la \nréglementation applicables en matière de protection des \ndonnées. Les données personnelles ne sont pas divulguées à des \nparties non autorisées à les traiter.\nChaque transfert des données personnelles en vue de leur \ntraitement en dehors de l’UE par une autre société du groupe \nAllianz, sera effectué sur la base des règles internes d’entreprise \napprouvées par l’Autorité de régulation dont dépend le groupe \nAllianz, établissant des règles adéquates de protection des \ndonnées personnelles et contraignant juridiquement l’ensemble \ndes sociétés du groupe Allianz. Les règles internes d’entreprise \nd’Allianz ainsi que la liste des sociétés du groupe s’y conformant \nsont accessibles ici :\nhttps://www.allianz-partners.com/allianz-partners---binding-\ncorporate-rules-.html\nLorsque les règles internes d’entreprise d’Allianz ne s’appliquent \npas, des mesures seront prises afin de garantir que le trans-\nfert des données personnelles hors UE soit effectué selon le \nniveau de protection adéquat, au même titre que s’il s’agissait \nd’un transfert à l’intérieur de l’UE. Le bénéficiaire peut prendre \nconnaissance des mesures de protection mises en œuvre pour \nce type de transferts (clauses contractuelles types, par exemple) \nen contactant AP Solutions GmbH succursale française comme \nindiqué plus bas.\n11. DROITS RELATIFS AUX DONNÉES PERSONNELLES\nLorsque la loi ou la réglementation en vigueur le permet, le \nbénéficiaire a le droit :\n \n✺d’accéder à ses données personnelles et de connaître leur pro-\nvenance, les objectifs et finalités du traitement de ces données, \nles informations concernant le(s) responsables(s) du traitement \ndes données, le(s) préposé(s) au traitement des données et les \ndestinataires des données potentiellement divulguées ;\n \n✺de retirer son consentement à tout moment, dans les cas où \ncelui-ci est requis pour le traitement de ses données personnelles ;\n \n✺de mettre à jour ou de rectifier ses données personnelles afin \nqu’elles soient toujours exactes ;\n \n✺de supprimer ses données personnelles de systèmes du respon-\nsable du traitement si leur conservation n’est plus nécessaire \ndans le cadre des finalités indiquées précédemment ;\n \n✺de restreindre le traitement de ses données personnelles \ndans certaines circonstances ;\n \n✺de s’opposer au traitement de ses données personnelles par \nles services du responsable du traitement, ou de solliciter \nl’arrêt du traitement desdites données ;\n \n✺d’obtenir ses données personnelles au format électronique, \npour son usage personnel ou celui de son nouvel assureur ; et\n \n✺de déposer une plainte auprès du responsable du traitement \net/ou de l’autorité de protection des données compétente - \nCommission Nationale de l’Informatique et des Libertés (CNIL).\nLe bénéficiaire peut exercer ces droits en contactant AP Solutions \nGmbH succursale française comme indiqué plus bas.\nLe bénéficiaire est informé de l’existence de la liste d’opposition au \ndémarchage téléphonique « Bloctel » sur laquelle il peut s’inscrire : \nhttps://conso.bloctel.fr/.\n\n53\n12. DURÉE DE CONSERVATION DES DONNÉES\nLes données personnelles du bénéficiaire ne sont conservées \nque pendant la durée nécessaire aux fins indiquées dans la \nprésente déclaration de confidentialité puis elles seront suppri-\nmées ou anonymisées une fois qu’elles ne sont plus nécessaires. \nCi-dessous figurent quelques-unes des durées de conservation \napplicables aux finalités indiquées à la section 3 ci-dessus.\n \n✺Pour une durée de deux (2) ans à compter de la date de fin du \ncontrat d’assurance ;\n \n✺En cas de sinistre – deux (2) ans à compter du règlement du \nsinistre ;\n \n✺En cas de sinistre avec dommages corporels – dix (10) ans à \ncompter du sinistre ;\n \n✺Pour toute information sur les réclamations – deux (2) ans à \ncompter de la réception de la réclamation ;\n \n✺Pour toute information sur le contrat – deux (2) ans à compter \nde l’expiration, de la résiliation, ou de l’annulation.\nToutefois, des obligations ou des événements spécifiques sup-\nplémentaires peuvent parfois annuler ou modifier ces durées, \ntels que des litiges ou des enquêtes réglementaires en cours, \nqui peuvent remplacer ou suspendre ces durées jusqu’à ce que \nl’affaire soit close et que le délai applicable d’examen ou d’appel \nait expiré. En particulier, les durées de conservation basées sur \ndes prescriptions dans le cadre d’actions en justice peuvent être \nsuspendues puis reprendre par la suite.\n13. CONTACT\nPour toute question concernant l’utilisation des données per-\nsonnelles, le bénéficiaire peut contacter AP Solutions GmbH \nsuccursale française par e-mail ou par courrier postal :\nAP Solutions GmbH succursale française\nDépartement Protection des Données Personnelles\n7 rue Dora Maar - 93400 Saint-Ouen\nE-mail : informations-personnelles@votreassistance.fr\nDans le cadre de sa politique de maîtrise des risques et de la \nlutte anti-fraude, AWP P&C se réserve le droit de procéder à \ntout contrôle des informations et de saisir, si nécessaire, les \nautorités compétentes conformément à la législation en vigueur.\nAUTORITÉ DE CONTRÔLE\nLes entreprises qui accordent les prestations prévues par la \nConvention sont soumises au contrôle de l’Autorité de contrôle \nprudentiel et de résolution, sise au\n4 Place de Budapest -\nCS 92459 - 75436 Paris CEDEX 09 -.\nwww.acpr.banque-france.fr\nLOI APPLICABLE – LANGUE UTILISÉE\nLa Convention est régie par la loi française.\nLa langue utilisée pour l’exécution de la Convention est le français.\n\nLa banque\nd’un monde\nqui change\nFR\nCARDIF ASSURANCES RISQUES DIVERS\nEntreprise régie par le Code des assurances - S.A. au capital de 21 602 240 € - 308 896 547 RCS Paris - Siège social : 1, boulevard Haussmann - 75009 Paris\nBureaux : 8, rue du Port 92728 Nanterre Cedex - Tél. : 01 41 42 83 00\nCARDIF ASSURANCE VIE\nEntreprise régie par le Code des assurances - S.A. au capital de 719 167 488 € - 732 028 154 RCS Paris - Siège social : 1, boulevard Haussmann - 75009 Paris\nBureaux : 8, rue du Port 92728 Nanterre Cedex - Tél. : 01 41 42 83 00\nUFEP\nAssociation régie par la loi du 1er juillet 1901 sur les Associations et par les articles L. 141-7 et R. 141-1 à R. 141-9 du Code des assurances\nSiège social : 1, rue des Fondrières - 92000 Nanterre\nMONDIAL ASSISTANCE\nAP Solutions GmbH, société de droit étranger, enregistrée en tant qu'intermédiaire d'assurance auprès de l'IHK (Industrie und Handelskammer)\nsous le numéro D-6HBO-LAOBJ-74, agissant par l'intermédiaire de sa succursale française, dont le siège social est 7 rue Dora Maar – 93400 Saint-Ouen sur Seine\net immatriculée au Registre du Commerce et des Sociétés de Bobigny sous le numéro 922 238 068,  \ndont le numéro de TVA intracommunautaire est le FR 94 922 238 068, agissant tant en son nom qu'au nom et pour le compte de :\nAWP P & C SA, Société anonyme au capital de 18 510 562,50 euros - 519 490 080 RCS Bobigny Société régie par le Code des assurances\nSiège social : 7, rue Dora Maar - 93 400 Saint-Ouen ci-après dénommée « AWP P & C ».\nAP Solutions GmbH et AWP P & C sont désignées ensemble sous le nom commercial « Mondial Assistance »\nBNP PARIBAS\nS.A. au capital de 2 261 621 342 € - Siège social : 16, boulevard des Italiens - 75009 Paris Immatriculée sous le n° 662 042 449 R.C.S. PARIS\nIdentifiant CE FR 76 662 042 449 - ORIAS n° 07 022 735 mabanque.bnpparibas\nPOL7483 Solution Prévoyance - 01/2025 - Création et réalisation : Le Studio Communication France - © Getty-images N° ADEME FR200182_01XHWE\n"}